[{"guid": "https://lenta.ru/news/2021/12/15/doshik/", "author": "Платон Щукин", "title": "Любовь россиян к лапше объяснили ростом разрыва между бедными и богатыми", "link": "https://lenta.ru/news/2021/12/15/doshik/", "description": "\n    Резкий рост продаж лапши быстрого приготовления в России может быть связан с увеличением дифференциации населения, то есть растущим разрывом между бедными и богатыми. По его мнению, о какой-то любви граждан к такому продукту говорить вряд ли возможно, скорее всего, граждане начинают больше экономить.\n  ", "pubDate": "Wed, 15 Dec 2021 14:32:39 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/ushakov_russia/", "author": "Анжелика Бережная", "title": "Раскрыты подробности переговоров Путина и Си Цзиньпина", "link": "https://lenta.ru/news/2021/12/15/ushakov_russia/", "description": "\n    Президент России Владимир Путин и лидер КНР Си Цзиньпин в ходе переговоров по видеосвязи обсудили все проблемы двусторонних отношений и международной повестки дня. Помощник российского президента по внешней политике Юрий Ушаков отметил, что беседа проходила в позитивном ключе. \n  ", "pubDate": "Wed, 15 Dec 2021 14:27:52 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/gazprom/", "author": "Платон Щукин", "title": "Украина потратила почти весь закачанный летом газ", "link": "https://lenta.ru/news/2021/12/15/gazprom/", "description": "\n    Из украинских подземных хранилищ отобран почти весь газ, закачанный туда летом при подготовке к зиме, сообщил «Газпром». Перед началом закачки в 2021 году в украинских подземных газовых хранилищах находилось 15,29 миллиарда кубометров топлива, в настоящее время — 15,34 миллиарда кубометров.\n  ", "pubDate": "Wed, 15 Dec 2021 14:27:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/gosduma/", "author": "Никита Абрамов", "title": "В Госдуме предложили предусмотреть посещение храмов без QR-кодов", "link": "https://lenta.ru/news/2021/12/15/gosduma/", "description": "\n    Профильный комитет Госдумы по безопасности и противодействию коррупции предложил ко второму чтению законопроекта о QR-кодах в общественных местах добавить в него возможность посещать храмы без сертификата о вакцинации. Также рекомендуется до рассмотрения законопроекта внести в него медицинские противопоказания.\n  ", "pubDate": "Wed, 15 Dec 2021 14:26:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/strelba_18/", "author": "Виктория Кондратьева", "title": "Американский таможенник расстрелял машины с мигрантами из России", "link": "https://lenta.ru/news/2021/12/15/strelba_18/", "description": "\n    Сотрудник американской таможни на погранпереходе в Калифорнии расстрелял два автомобиля, в которых перевозили 18 российских граждан. В машины попали четыре выстрела, но почти никто не пострадал: только двое пассажиров получили легкие ушибы. Инцидент произошел на пограничном переходе между Сан-Исайдо и Тихуаной.\n  ", "pubDate": "Wed, 15 Dec 2021 14:26:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/us_guarantee/", "author": "Екатерина Андреева", "title": "Россия передала США предложения по гарантиям безопасности", "link": "https://lenta.ru/news/2021/12/15/us_guarantee/", "description": "\n    Помощник российского президента Юрий Ушаков сообщил, что Москва передала Вашингтону конкретные предложения по выработке гарантий для обеспечения безопасности России. Дипломат отметил, что российский лидер Владимир Путин высказал готовность немедленно начать переговоры по этому вопросу. \n  ", "pubDate": "Wed, 15 Dec 2021 14:25:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/sviaz/", "author": "Анастасия Шейкина", "title": "В арктическом поселке впервые появился интернет", "link": "https://lenta.ru/news/2021/12/15/sviaz/", "description": "\n    В поселке Волочанка на Таймыре впервые появились интернет и мобильная связь. Об этом сообщается на официальном сайте Красноярского края. Уточняется, что поселок находится в 410 километрах от поселения Дудинка. В нем проживают около 400 человек, местные жители занимаются добычей северного оленя и рыболовством.\n  ", "pubDate": "Wed, 15 Dec 2021 14:23:59 +0300", "enclosure": null, "category": "69-я параллель"}, {"guid": "https://lenta.ru/news/2021/12/15/sudja/", "author": "Елизавета Новикова", "title": "Угрожавший гаишникам после ДТП российский судья попал на видео", "link": "https://lenta.ru/news/2021/12/15/sudja/", "description": "\n    В Крыму районный судья из Симферополя угрожал полицейским, которые приехали на место ДТП. На кадрах видно, как мужчина показывает троим сотрудникам ГИБДД удостоверение судьи, а затем резко толкает одного из них и хватает за форму. По данным «112», на видео — 62-летний судья Юрий Гулевич.\n  ", "pubDate": "Wed, 15 Dec 2021 14:21:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/neizvestnaya_bolezn/", "author": "Екатерина Смирная", "title": "Вирусолог усомнился в распространении неизвестной болезни из Южного Судана", "link": "https://lenta.ru/news/2021/12/15/neizvestnaya_bolezn/", "description": "\n    Вероятность распространения по миру неизвестной болезни, обнаруженной в Южном Судане, крайне мала, рассказал «Ленте.ру» профессор вирусологии, главный научный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн. Ранее от него скончались около 90 человек.\n  ", "pubDate": "Wed, 15 Dec 2021 14:19:03 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/omicron_covidd/", "author": "Екатерина Андреева", "title": "Раскрыты два необычных симптома омикрон-штамма коронавируса", "link": "https://lenta.ru/news/2021/12/15/omicron_covidd/", "description": "\n    Эксперты из Южно-Африканской Республики раскрыли два необычных симптома у зараженных омикрон-штаммом коронавируса. Медики зафиксировали у больных новым штаммом COVID-19 боли в пояснице и першение в горле. При этом пациенты с омикрон-штаммом на 23 процента реже попадают в больницы.\n  ", "pubDate": "Wed, 15 Dec 2021 14:19:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/thai/", "author": "Дарья Рыбак", "title": "Младенец из России пострадал во время семейного отдыха в Таиланде", "link": "https://lenta.ru/news/2021/12/15/thai/", "description": "\n    Во время семейного отдыха россиян в Таиланде на их 11-месячную дочь упала тяжелая столешница, повредив девочке череп. Сообщалось, что инцидент произошел в субботу, 11 декабря. Семейная пара из Казани с 11-месячной дочерью, которые проводили отпуск в Паттайе, приехали в Бангкок и разместились в отеле.\n  ", "pubDate": "Wed, 15 Dec 2021 14:15:37 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/new_monument/", "author": "Нина Ташевская", "title": "В Москве появится памятник погибшему главе МЧС", "link": "https://lenta.ru/news/2021/12/15/new_monument/", "description": "\n    Мосгордума поддержала инициативу установить памятник погибшему главе МЧС России Евгению Зиничеву. Монумент появится на улице Кременчугской в районе Фили-Давыдково, в сквере Дмитрия Михайлика. Работы по возведению будет финансировать РВИО. Такие траты оценили в 20 миллионов рублей.\n  ", "pubDate": "Wed, 15 Dec 2021 14:15:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/kurban/", "author": "Дарья Кучерявых", "title": "Бывший муж Бородиной нашел невесту в шоу «Давай поженимся!»", "link": "https://lenta.ru/news/2021/12/15/kurban/", "description": "\n    Бывший муж российской телеведущей Ксении Бородиной, бизнесмен и блогер Курбан Омаров стал героем нового выпуска шоу «Давай поженимся!» на Первом канале и нашел невесту. За сердце блогера пришли бороться три «невесты» — Алена, Лейла и Ксения. Оказалось, что с последней девушкой блогер был знаком до эфира.\n  ", "pubDate": "Wed, 15 Dec 2021 14:15:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/tesla/", "author": "Айсель Эюбова", "title": "Илон Маск выпустил в продажу пряжки для ремней по доступной цене", "link": "https://lenta.ru/news/2021/12/15/tesla/", "description": "\n    Глава Tesla, основатель и гендиректор компании SpaceX Илон Маск выпустил в продажу новый аксессуар. Речь идет о фирменной металлической пряжке для ремня овальной формы. Изделие изготовлено из отлитого под давлением цинка с отделкой из серебра. Стоимость вещи составляет 150 долларов (11 060 рублей).\n  ", "pubDate": "Wed, 15 Dec 2021 14:14:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/guberniev/", "author": "Дарья Коршунова", "title": "Губерниев назвал четырехкратного олимпийского чемпиона Тихонова фуфлом", "link": "https://lenta.ru/news/2021/12/15/guberniev/", "description": "\n    Комментатор Дмитрий Губерниев рассказал об отношении к четырехкратному олимпийскому чемпиону по биатлону Александру Тихонову. «Он фуфло и, как по классике, жалкая, ничтожная личность. Из великого спортсмена, мужчины, который был гордостью страны, он превратился в нерукопожатного персонажа», — заявил Губерниев.\n  ", "pubDate": "Wed, 15 Dec 2021 14:14:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/mitsaeva/", "author": "Варвара Кошечкина", "title": "Соратница бригадного генерала Ичкерии вернулась в Чечню с разрешения Кадырова", "link": "https://lenta.ru/news/2021/12/15/mitsaeva/", "description": "\n    Уроженка Чечни Рубати Мицаева, известная как соратница бригадного генерала самопровозглашенной Чеченской Республики Ичкерия Ахмеда Закаева, вернулась на родину из Германии. Ранее она просила соответствующего разрешения у главы республики Рамзана Кадырова. Отмечается, что главная причина возвращения — мир в Чечне.\n  ", "pubDate": "Wed, 15 Dec 2021 14:13:20 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/educationfake/", "author": "Сергей Витько", "title": "Сообщение об отказе учителей от современных учебников оказалось фейком", "link": "https://lenta.ru/news/2021/12/15/educationfake/", "description": "\n    В сети активно распространилось сообщение о том, что учителя одной из школ Новосибирске отказались обучать детей по современным учебникам, которые якобы рассчитаны на детей с низким уровнем интеллекта. Однако эта информация оказалась фейком. Впервые информация об этом появилась в 2015 году.\n  ", "pubDate": "Wed, 15 Dec 2021 14:13:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/park/", "author": "Варвара Кошечкина", "title": "В Крыму появится новый природный парк", "link": "https://lenta.ru/news/2021/12/15/park/", "description": "\n    Совет министров Крыма официально принял решение о создании ландшафтно-рекреационного парка «Ойбурский». Новый парк, которому будет присвоен статус особо охраняемой природной территории регионального значения, будет располагаться на территории Штормовского сельского поселения Сакского района.\n  ", "pubDate": "Wed, 15 Dec 2021 14:12:00 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/zaraazhj/", "author": "Анна Щербакова", "title": "В Роспотребнадзоре дали оценку одновременному заражению двумя штаммами COVID-19", "link": "https://lenta.ru/news/2021/12/15/zaraazhj/", "description": "\n    Эксперт Роспотребнадзора полагает, что одновременное заражение дельта-штаммом коронавируса и омикроном допустимо. Глава Минздрава Михаил Мурашко отметил ранее, что привитые пациенты болеют значительно реже и реже поступают в медицинские организации. Из числа вакцинированных заболевают лишь 3,9 процента.\n  ", "pubDate": "Wed, 15 Dec 2021 14:10:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/policeee/", "author": "Любовь Ширижик", "title": "Совфед принял закон о расширении полномочий полиции в России", "link": "https://lenta.ru/news/2021/12/15/policeee/", "description": "\n    Совет Федерации на пленарном заседании одобрил закон, предоставляющий российской полиции более широкие полномочия. У правоохранителей появится право проникать в жилые и другие помещения, оцеплять здания и представляться задержанному уже после прекращения им противоправных действий.\n  ", "pubDate": "Wed, 15 Dec 2021 14:08:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/windsor/", "author": "Олег Парамонов", "title": "Названа причина возможного краха британской монархии", "link": "https://lenta.ru/news/2021/12/15/windsor/", "description": "\n    Биограф британской королевской семьи Маргарет Холдер полагает, что династию Виндзоров может ждать крах. По ее словам, в преддверии 70-летия правления королевы Елизаветы II королевская семью погрязла в скандалах. Она упомянула ссору Гарри и Уильяма, обвинения в адрес Эндрю и торговлю орденами, в которой уличили Чарльза.\n  ", "pubDate": "Wed, 15 Dec 2021 14:07:31 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/15/obzhalovall/", "author": "Юлия Ямпольская", "title": "Рашкин обжаловал решение суда", "link": "https://lenta.ru/news/2021/12/15/obzhalovall/", "description": "\n    Защита депутата Государственной Думы от КПРФ Валерия Рашкина обжаловала решение суда, согласно которому ему запрещается охотиться, общаться со свидетелями и выходить из дома ночью. Об этом сообщил его адвокат Константин Лазарев. В тексте жалобы сказано, что с самого начала следствия Рашкин находился в Москве.\n  ", "pubDate": "Wed, 15 Dec 2021 14:06:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/snova_nachalos/", "author": "Марина Погосян", "title": "Роулинг осудила решение полиции называть трансгендерных насильников женщинами", "link": "https://lenta.ru/news/2021/12/15/snova_nachalos/", "description": "\n    Британская писательница Джоан Роулинг осудила решение шотландской полиции называть трансгендерных насильников женщинами. Ее возмутило, что правоохранительные органы Шотландии будут регистрировать совершивших изнасилование мужчин как женщин, если они будут так себя идентифицировать. \n  ", "pubDate": "Wed, 15 Dec 2021 14:06:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/15/ekonomist/", "author": "Виктория Немис", "title": "Названы последствия хищения 500 миллионов рублей из российского банка", "link": "https://lenta.ru/news/2021/12/15/ekonomist/", "description": "\n    Экономист Николай Кульбака рассказал, к каким последствиям может привести хищение 500 миллионов рублей хакерской группировкой MoneyTaker у российского банка с его корсчета в ЦБ. По его мнению, подобных преступлений в будущем будет все больше, и к этому не стоит относиться как к чему-то из ряда вон выходящему.\n  ", "pubDate": "Wed, 15 Dec 2021 14:03:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/5gauto/", "author": "Андрей Ставицкий", "title": "Названо влияние 5G на автомобили", "link": "https://lenta.ru/news/2021/12/15/5gauto/", "description": "\n    Технологии 5G повысят ценность автомобиля после продажи. Аналитики считают, что подключение автомобилей к 5G изменит расчет остаточной стоимости транспортных средств. Поддержка новых технологий в машинах позволит автопроизводителям сэкономить около 40 миллиардов долларов ежегодно.\n  ", "pubDate": "Wed, 15 Dec 2021 14:01:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/nomoreedro/", "author": "Роман Кирьянов", "title": "«Единая Россия» приостановила членство задержанного собственника «Листвяжной»", "link": "https://lenta.ru/news/2021/12/15/nomoreedro/", "description": "\n    «Единая Россия» приостановило членство в партии задержанного собственника шахты «Листвяжная» и председателя совета директоров «СДС-Уголь» Михаила Федяева.\n  ", "pubDate": "Wed, 15 Dec 2021 13:57:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/fulton_jail_violence/", "author": "Дмитрий Сотак", "title": "Надзиратели из США попадут под суд из-за сбритой брови заключенного", "link": "https://lenta.ru/news/2021/12/15/fulton_jail_violence/", "description": "\n    Трое надзирателей тюрьмы округа Фултон, США, попадут под суд после расследования дела об издевательстве над заключенным. Им предъявлено обвинение в административном проступке и насилии. Сторона обвинения будет настаивать на их увольнении после проведения служебного и уголовного разбирательства.\n  ", "pubDate": "Wed, 15 Dec 2021 13:53:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/alrosaaa/", "author": "Любовь Ширижик", "title": "ФСБ поймала на коррупции главного инженера из компании «Алроса»", "link": "https://lenta.ru/news/2021/12/15/alrosaaa/", "description": "\n    Следственный комитет России (СКР) возбудил уголовное дело в отношении главного инженера управления капитального строительства компании «Алроса» по подозрению в получении взятки. Расследование было начато после изучения материалов проверки, проведенной ФСБ, сотрудники которой поймали инженера на коррупции.\n  ", "pubDate": "Wed, 15 Dec 2021 13:51:59 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/domog/", "author": "Мария Строителева", "title": "Шесть сотрудниц Tesla пожаловались на домогательства", "link": "https://lenta.ru/news/2021/12/15/domog/", "description": "\n    Шесть сотрудниц завода Tesla в Калифорнии подали иск в суд против компании, пожаловавшись на сексуальные домогательства. Они утверждают, что руководство поощряет культуру домогательств на заводе во Фримонте. Сотрудницы постоянно терпят непристойные комментарии, приставания и прикосновения.\n  ", "pubDate": "Wed, 15 Dec 2021 13:51:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/averiny/", "author": "Дарья Коршунова", "title": "Сестры Аверины раскрыли необычные привычки друг друга", "link": "https://lenta.ru/news/2021/12/15/averiny/", "description": "\n    Российские гимнастки Дина и Арина Аверины рассказали о необычных привычках друг друга. «Забавная привычка Дины — просыпаться не под будильник, а под мои крики», — отметила Арина. Дина поделилась, что забавная привычка Арины в том, что она стала часто командовать. Также в девушки показали, что лежит в их сумках.\n  ", "pubDate": "Wed, 15 Dec 2021 13:47:27 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/omicronnaturalniy/", "author": "Роман Кирьянов", "title": "Инфекционист оценил заявление об искусственном происхождении омикрона", "link": "https://lenta.ru/news/2021/12/15/omicronnaturalniy/", "description": "\n    Доцент кафедры инфекционных болезней РУДН Сергей Вознесенский считает, что на данный момент в научной среде нет публикаций, которые могли бы подтвердить искусственное происхождение омикрон-штамма или коронавируса вообще. При этом заявления о рукотворном характере вируса звучат с самого начала пандемии.\n  ", "pubDate": "Wed, 15 Dec 2021 13:47:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/gripp/", "author": "Никита Абрамов", "title": "Россиянам рассказали об опасности комбинации гриппа и COVID-19", "link": "https://lenta.ru/news/2021/12/15/gripp/", "description": "\n    Смешение гриппа и COVID-19 не исключает более тяжелого протекания болезни. Об этом заявил доцент кафедры общественного здоровья и здравоохранения Курского государственного медицинского университета Владимир Тимошилов. Он объяснил, что и грипп и COVID-19 поражают сосуды. В связи с этим возможно взаимное отягощение.\n  ", "pubDate": "Wed, 15 Dec 2021 13:46:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/minus/", "author": "Анна Филипенко", "title": "Жителей российского региона предупредили о морозах до минус 56 градусов", "link": "https://lenta.ru/news/2021/12/15/minus/", "description": "\n    На севере Иркутской области ночью в среду, 16 декабря, ожидаются морозы до минус 56 градусов. В связи с понижением среднесуточных температур МЧС усилит профилактическую работу в жилом секторе. Большое количество пожаров в этот период происходит из-за нарушений правил эксплуатации электрооборудования.\n  ", "pubDate": "Wed, 15 Dec 2021 13:44:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/ua_guard/", "author": "Георгий Нестеров", "title": "Украинским пограничникам разрешили применять оружие", "link": "https://lenta.ru/news/2021/12/15/ua_guard/", "description": "\n    На Украине вступил в силу закон, разрешающий сотрудникам Государственной пограничной службы (ГПС) применять оружие, спецсредства для защиты силовиков и граждан. Кроме того, пограничники получили возможность проводить осмотр лиц и их вещей, а также поверхностную проверку транспортных средств и грузов.\n  ", "pubDate": "Wed, 15 Dec 2021 13:44:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/pomoshnikk/", "author": "Юлия Ямпольская", "title": "Тринадцатилетний помощник депутата Госдумы рассказал о работе в политике", "link": "https://lenta.ru/news/2021/12/15/pomoshnikk/", "description": "\n    Тринадцатилетний Сааб Азизов из Махачкалы уже полтора года занимается журналистикой, работая на самом крупном региональном телеканале и на радио. Недавно подросток стал помощником депутата Государственной Думы Султана Хамзаева. Главное, по словам подростка, все заранее планировать. \n  ", "pubDate": "Wed, 15 Dec 2021 13:42:52 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/rieltor/", "author": "Нина Ташевская", "title": "Россиянам раскрыли схемы обмана при сделках с жильем", "link": "https://lenta.ru/news/2021/12/15/rieltor/", "description": "\n    Риелтор Ярослав Кобаладзе назвал самые распространенные схемы обмана клиентов в сфере недвижимости. Одна из уловок заключается в том, что покупателю показывает квартиру с мебелью и техникой, которые якобы включены в стоимость. После покупки и техника, и мебель из жилья исчезает.\n  ", "pubDate": "Wed, 15 Dec 2021 13:40:49 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/sadd/", "author": "Анна Щербакова", "title": "На владельца частного детсада в Москве завели дело после падения ребенка из окна", "link": "https://lenta.ru/news/2021/12/15/sadd/", "description": "\n    Следователи завели уголовное дело на владельца частного детсада на юге Москвы после падения пятилетнего ребенка из окна третьего этажа. Сейчас пострадавшему мальчику оказывают помощь медики. Удалось установить, что в переоборудованной под детский сад квартире на постоянной основе проживали еще пять детей.<br />\n  ", "pubDate": "Wed, 15 Dec 2021 13:37:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/unprecedented/", "author": "Виктория Кондратьева", "title": "Евросоюз пригрозил России «беспрецедентными мерами» из-за Украины", "link": "https://lenta.ru/news/2021/12/15/unprecedented/", "description": "\n    Если на границе между Россией и Украиной начнется вооруженный конфликт, Европейский союз сочтет Москву виновницей и ужесточит санкции против нее. С таким заявлением выступила глава Еврокомиссии Урсула фон дер Ляйен. Она также пригрозила российской стороне «беспрецедентными мерами». \n  ", "pubDate": "Wed, 15 Dec 2021 13:35:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/russia_german/", "author": "Анжелика Бережная", "title": "Россиянина приговорили к пожизненному заключению за убийство соратника Басаева", "link": "https://lenta.ru/news/2021/12/15/russia_german/", "description": "\n    Высший суд Берлина приговорил 49-летнего гражданина России к пожизненному заключению за убийство гражданина Грузии чеченского происхождения Зелимхана Хангошвили в Германии. Суд ФРГ указал на тяжесть содеянного и дал россиянину пожизненный срок без права досрочного освобождения. \n  ", "pubDate": "Wed, 15 Dec 2021 13:34:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/oreiro/", "author": "Айсель Эюбова", "title": "Наталия Орейро повторила свой культовый образ из «Дикого ангела» спустя 23 года", "link": "https://lenta.ru/news/2021/12/15/oreiro/", "description": "\n    Уругвайская певица и актриса Наталия Орейро, известная по роли Милагрос в сериале «Дикий ангел», повторила культовый образ своей героини спустя 23 года. Актриса приехала в Россию для участия в новом запуске сериала «Дикий ангел» на телеканале «Суббота!», представители которого предложили ей сняться в промосъемке.\n  ", "pubDate": "Wed, 15 Dec 2021 13:31:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/police_head/", "author": "Екатерина Андреева", "title": "Департамент полиции Нью-Йорка впервые возглавит женщина", "link": "https://lenta.ru/news/2021/12/15/police_head/", "description": "\n    Избранный мэр Эрик Адамс назначил начальника отдела расследований округа Нассау Кичант Сьюэлл (Keechant Sewell) главой Департамента полиции Нью-Йорка. Сьюэлл стала первой женщиной на этом посту за 176 лет существования департамента. Мэр выразил уверенность в том, что она отлично справится со своими обязанностями.\n  ", "pubDate": "Wed, 15 Dec 2021 13:28:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/eilishh/", "author": "Сергей Равин", "title": "Билли Айлиш рассказала о травмирующем опыте просмотра порно в 11 лет", "link": "https://lenta.ru/news/2021/12/15/eilishh/", "description": "\n    Американская певица Билли Айлиш рассказала о том, как порнография повлияла на ее жизнь. Знаменитость призналась, что начала смотреть порнофильмы с 11 лет. Артистка также заявила, что злоупотребляла жестоким и «насильственным» контентом. По ее словам, это исказило ее представление о сексе.\n  ", "pubDate": "Wed, 15 Dec 2021 13:27:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/15/omikron/", "author": "Евгения Куликова", "title": "Россиянам рассказали о парадоксах омикрон-штамма коронавируса", "link": "https://lenta.ru/news/2021/12/15/omikron/", "description": "\n    Независимый аналитик Александр Драган на примере того, что происходит в ЮАР, рассказал россиянам о парадоксах омикрон-штамма коронавируса и объяснил, почему низкая смертность от него не говорит о том, что вирус стал «мягче и добрее». Он отметил, что никакого плато в провинции Гаутенг нет.\n  ", "pubDate": "Wed, 15 Dec 2021 13:26:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/scandal/", "author": "Платон Щукин", "title": "Названы самые скандальные профессии года", "link": "https://lenta.ru/news/2021/12/15/scandal/", "description": "\n    Участники опроса сервиса «Зарплата.ру» назвали самые скандальные профессии в России. 14 процентам россиян в уходящем году приходилось конфликтовать с работниками кол-центров, а 11 процентам — с контролерами QR-кодов. Следующими в списке идут курьеры (8 процентов) и врачи (7 процентов).\n  ", "pubDate": "Wed, 15 Dec 2021 13:26:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/bouncer/", "author": "Олег Парамонов", "title": "Вышибала пожаловался на хватающих его за ягодицы посетительниц бара", "link": "https://lenta.ru/news/2021/12/15/bouncer/", "description": "\n    Житель британского города Кентербери, работающий вышибалой в баре, описал домогательства, которые ему приходится терпеть во время работы. По его словам, посетительницы бара постоянно хватают его за ягодицы, щупают половые органы и пытаются расстегнуть молнию на его одежде.\n  ", "pubDate": "Wed, 15 Dec 2021 13:19:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/15/timetable/", "author": "Валентина Процкова", "title": "В московских аэропортах отменили и задержали десятки рейсов", "link": "https://lenta.ru/news/2021/12/15/timetable/", "description": "\n    Более 20 рейсов отменили и задержали в московских аэропортах из-за неблагоприятных погодных условий. По информации на 12:50 мск, в аэропорту Внуково задержано четыре рейса и отменено два вылета, в Шереметьево задержано восемь рейсов, отменен еще один, а в Домодедово задержаны восемь рейсов.\n  ", "pubDate": "Wed, 15 Dec 2021 13:15:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/ft_mask/", "author": "Евгения Наумова", "title": "Financial Times назвала «Человека года»", "link": "https://lenta.ru/news/2021/12/15/ft_mask/", "description": "\n    Британская газета Financial Times назвала миллиардера и руководителя компаний Tesla и SpaceX Илона Маска «Человеком года». Редакция газеты заявила, что бизнесмен на протяжении десятилетия создавал рынок для электроавтомобилей, а также отметила его достижения в космической сфере.\n  ", "pubDate": "Wed, 15 Dec 2021 13:14:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/1200saved/", "author": "Анжелика Бережная", "title": "Спасатели Гонконга эвакуировали из горящего ТЦ более 1250 человек", "link": "https://lenta.ru/news/2021/12/15/1200saved/", "description": "\n    В Гонконге спасатели эвакуировали из горящего Всемирного торгового центра более 1250 человек. Пожар возник в 38-этажном здании в районе Козуэй-Бэй в 12:37 по местному времени (7:37 мск). В результате возгорания есть минимум 13 пострадавших. Всего спасатели вывели из здания 1269 человек.\n  ", "pubDate": "Wed, 15 Dec 2021 13:14:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/firee/", "author": "Анна Щербакова", "title": "Двое россиян погибли при пожаре в бывшем здании школы", "link": "https://lenta.ru/news/2021/12/15/firee/", "description": "\n    В результате пожара в бывшем здании школы в центре Москвы погибли два человека. Отмечается, что возгорание произошло на площади 50 квадратных метров в неэксплуатируемом здании школы, расположенном в Таганском районе. Предполагается, что жертвами стали бездомные мужчины.\n  ", "pubDate": "Wed, 15 Dec 2021 13:10:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/ststya/", "author": "Юлия Ямпольская", "title": "В Госдуме назвали цель статьи NI о «захвате» Россией Днепра", "link": "https://lenta.ru/news/2021/12/15/ststya/", "description": "\n    Запугивание агрессией России — традиционный стиль политики США, так как им и западным государствам необходим образ врага, который поможет переместить фокус внимания их граждан с внутренних сложностей. Такую цель статьи The National Interest (NI) назвал член комитета Госдумы по международным делам Дмитрий Белик.\n  ", "pubDate": "Wed, 15 Dec 2021 13:09:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/vialbe/", "author": "Дарья Коршунова", "title": "Вяльбе рассказала об огромной проблеме сборной России по лыжным гонкам", "link": "https://lenta.ru/news/2021/12/15/vialbe/", "description": "\n    Глава Федерации лыжных гонок России (ФЛГР) Елена Вяльбе рассказала о глобальной проблеме, с которой уже много лет сталкивается национальная команда. «У нас огромная проблема — нет ни одной базы, ни федеральной, ни региональной, на высокогорье и среднегорье — на уровне 1700 метров», — заявила она.\n  ", "pubDate": "Wed, 15 Dec 2021 13:08:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/surgut/", "author": "Платон Щукин", "title": "Акции «Сургутнефтегаза» взлетели в цене", "link": "https://lenta.ru/news/2021/12/15/surgut/", "description": "\n    Акции «Сургутнефтегаза» взлетели на 16,67 процента, с 36,48 до 42,38 рубля за штуку, в ходе торгов в среду, 15 декабря, свидетельствуют данные Мосбиржи. Накануне вечером министр энергетики Николай Шульгинов сообщил, что еще одна компания подала заявку на допуск к экспорту газа по трубам, но не озвучил ее названия.\n  ", "pubDate": "Wed, 15 Dec 2021 13:07:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/yan/", "author": "Андрей Стрельцов", "title": "Тренер Непомнящего рассказал о повлекшем поражение от Карлсена особенном моменте", "link": "https://lenta.ru/news/2021/12/15/yan/", "description": "\n    Тренер российского шахматиста Яна Непомнящего Владимир Поткин поделился мнением о поражении подопечного от норвежца Магнуса Карлсена в борьбе за титул чемпиона мира. По словам специалиста, матч разделился на две части. Тренер подчеркнул, что после шестой партии все пошло не так, как хотела команда россиянина. \n  ", "pubDate": "Wed, 15 Dec 2021 13:07:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/ekocentre/", "author": "Варвара Кошечкина", "title": "В российском городе открылся экоцентр по приему вторсырья", "link": "https://lenta.ru/news/2021/12/15/ekocentre/", "description": "\n    В Воронеже открылся новый экоцентр по приему вторсырья. «Новый экоцентр в Воронеже будет выполнять одну из важнейших функций в поэтапном внедрении системы раздельного сбора ТКО в регионе — образовательную», — заявил глава департамента ЖКХ и энергетики региона Максим Зацепин. \n  ", "pubDate": "Wed, 15 Dec 2021 13:04:16 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/nosafe/", "author": "Нина Ташевская", "title": "Приложения для поиска жилья оказались небезопасными", "link": "https://lenta.ru/news/2021/12/15/nosafe/", "description": "\n    Популярные приложения для поиска, покупки и аренды жилья оказались небезопасными, так как могут привести к утечке персональных данных пользователей. К таким  выводам пришли эксперты компании «Ростелеком-Солар», сообщает «Коммерсантъ». Самыми защищенными посчитали приложения Domofond на Android, а на iOS — Airbnb.\n  ", "pubDate": "Wed, 15 Dec 2021 13:00:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/nepetyh/", "author": "Мария Рубникович", "title": "Воры в законе объяснили свое отношение к жертвам насилия со стороны силовиков", "link": "https://lenta.ru/news/2021/12/15/nepetyh/", "description": "\n    В сети появился «прогон» (воровское послание) воров в законе с призывом не унижать заключенных, которые подверглись пыткам со стороны тюремщиков. В послании авторитеты объясняют, что нельзя идти на поводу у ФСИН и понижать в иерархии тех, кого администрация колоний пытала или насиловала.\n  ", "pubDate": "Wed, 15 Dec 2021 12:59:47 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/rafale/", "author": "Иван Потапов", "title": "В России допустили покупку Украиной истребителей у Франции", "link": "https://lenta.ru/news/2021/12/15/rafale/", "description": "\n    Украина может купить для своих Военно-воздушных сил (ВВС) у Франции истребители Rafale, пишет военный обозреватель «Известий» Антон Лавров, комментируя заход в Черное море французского фрегата Auvergne. Автор допускает, что «увеличение французской активности [в Черном море] частично стало и маркетинговой уловкой».\n  ", "pubDate": "Wed, 15 Dec 2021 12:59:17 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/bosffor/", "author": "Екатерина Андреева", "title": "Движение судов через Босфор приостановили", "link": "https://lenta.ru/news/2021/12/15/bosffor/", "description": "\n    Служба береговой охраны Турции сообщила, что движение судов через пролив Босфор было временно приостановлено. Отмечается, что закрыть канал пришлось в связи с поломкой танкера Ahmet Telli. По информации ведомства, для решения ситуации в район происшествия были экстренно направлены буксиры.<br />\n  ", "pubDate": "Wed, 15 Dec 2021 12:56:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/staryat/", "author": "Майя Пономаренко", "title": "Влад Лисовец назвал старящие женщин прически", "link": "https://lenta.ru/news/2021/12/15/staryat/", "description": "\n    Известный российский стилист Влад Лисовец назвал макияж и прическу, которые визуально старят российских женщин. В первую очередь, эксперт порекомендовал россиянкам использовать в повседневной жизни меньше косметики. По его словам, обладательницы обильного макияжа теряют свою индивидуальность.\n  ", "pubDate": "Wed, 15 Dec 2021 12:53:24 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/bunker/", "author": "Варвара Кошечкина", "title": "В Севастополе при ремонте дороги обнаружили бункер времен войны", "link": "https://lenta.ru/news/2021/12/15/bunker/", "description": "\n    В Севастополе во время проведения работ по ремонту дороги обнаружили бункер времен Великой Отечественной войны. Об этом сообщает «Российская газета». По словам реставратора Анатолия Пряшникова, бункер мог быть частью береговой батареи №11 и служить укрытием для мирных жителей во время бомбардировок города.\n  ", "pubDate": "Wed, 15 Dec 2021 12:49:29 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/rogozinn/", "author": "Любовь Ширижик", "title": "Рогозина допросили по делу его советника Сафронова о госизмене", "link": "https://lenta.ru/news/2021/12/15/rogozinn/", "description": "\n    Глава «Роскосмоса» Дмитрий Рогозин был допрошен по уголовному делу о госизмене, по которому проходит его советник и журналист Иван Сафронов. Он дал показания в качестве свидетеля еще летом. Защитник отказался раскрыть подробности допроса. Сафронов после задержания остался в должности советника гендиректора корпорации.<br />\n  ", "pubDate": "Wed, 15 Dec 2021 12:48:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/log4shell/", "author": "Артур Галеев", "title": "Названы наиболее пострадавшие от новой сверхопасной уязвимости страны", "link": "https://lenta.ru/news/2021/12/15/log4shell/", "description": "\n    России нет в списке стран, в которых был бы зафиксирован критический всплеск числа попыток использования уязвимости Log4Shell. Об этом сообщают аналитики компании ESET. В число лидеров рейтинга вошли США, Великобритания, Турция, Германия и Нидерланды. Россия находится примерно на одном уровне с Китаем и Австралией.\n  ", "pubDate": "Wed, 15 Dec 2021 12:46:08 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/chechenfate/", "author": "Дмитрий Настасьев", "title": "В Верховной Раде раскрыли действия СБУ против чеченцев-добровольцев", "link": "https://lenta.ru/news/2021/12/15/chechenfate/", "description": "\n    Депутаты Верховной Рады пожаловались на действия Службы безопасности Украины. По мнению нардепов, сотрудники СБУ намеренно давят на свидетелей, которые могли бы подтвердить участие иностранных добровольцев в боевых действиях в Донбассе. Из-за этого, по словам нардепов, потерять ветеранский статус могут 44 человека.\n  ", "pubDate": "Wed, 15 Dec 2021 12:46:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/macron_mali/", "author": "Дмитрий Сотак", "title": "Макрон обсудит деятельность ЧВК Вагнера с властями африканской страны", "link": "https://lenta.ru/news/2021/12/15/macron_mali/", "description": "\n    Президент Франции Эммануэль Макрон планирует нанести официальный визит в Мали 20 декабря 2021 года. Там он планирует обсудить с президентом временного руководства страны Ассими Гоита недавние переговоры между властями Мали и российской частной военной компанией «Вагнер» и ее деятельность.\n  ", "pubDate": "Wed, 15 Dec 2021 12:44:17 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/france/", "author": "Мария Строителева", "title": "Рост цен во Франции оказался рекордным за 13 лет", "link": "https://lenta.ru/news/2021/12/15/france/", "description": "\n    Потребительские цены во Франции, гармонизированные со стандартами Европейского союза, в ноябре выросли на 3,4 процента в годовом выражении. Это оказалось рекордным за 13 лет показателем. Темпы инфляции ускорились, в октябре рост цен составил 3,2 процента. Произошел резкий цен на энергоносители (на 21,6 процента).\n  ", "pubDate": "Wed, 15 Dec 2021 12:42:08 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/iskust/", "author": "Анна Филипенко", "title": "Вирусолог заявил об искусственном происхождении омикрон-штамма коронавируса", "link": "https://lenta.ru/news/2021/12/15/iskust/", "description": "\n    Омикрон-штамм коронавируса, который сейчас распространяется по миру, может быть искусственно создан. Об этом заявил член-корреспондент РАН, главный научный сотрудник Института молекулярной биологии Российской академии наук Петр Чумаков​. Он высказал мнение, что новый штамм специально создали «суперослабленным». \n  ", "pubDate": "Wed, 15 Dec 2021 12:41:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/asia/", "author": "Дарья Рыбак", "title": "В России захотели впервые запустить прямые рейсы в Юго-Восточную Азию", "link": "https://lenta.ru/news/2021/12/15/asia/", "description": "\n    Российские авиакомпании запросили у Росавиации разрешения на ряд международных маршрутов в страны Юго-Восточной Азии, по которым прежде не выполнялись прямые рейсы из страны. В условиях коронавирусных ограничений и закрытых границ авиакомпании вынуждены рассматривать страны, которые ранее считались неперспективными.\n  ", "pubDate": "Wed, 15 Dec 2021 12:39:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/tyson/", "author": "Дарья Коршунова", "title": "Тайсон Фьюри назвал желаемых соперников на 2022 год", "link": "https://lenta.ru/news/2021/12/15/tyson/", "description": "\n    Британский боксер Тайсон Фьюри назвал имена четырех возможных соперников на следующий год. Он намерен встретиться с американцем Деонтеем Уайлдером. Также боксер хотел бы встретиться с обязательным претендентом Диллианом Уайтом, провести две встречи с Энтони Джошуа и трилогию с Дереком Чисорой.\n  ", "pubDate": "Wed, 15 Dec 2021 12:38:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/khlebnikova/", "author": "Сергей Равин", "title": "Марина Хлебникова впервые после пожара вышла на связь с фанатами", "link": "https://lenta.ru/news/2021/12/15/khlebnikova/", "description": "\n    Российская певица Марина Хлебникова, пострадавшая ранее в пожаре, впервые обратилась к друзьям и фанатам. 56-летняя артистка выложила аудиосообщение, в котором рассказала о своем самочувствии. Она сообщила, что старается идти на поправку и пребывает в «позитивном настроении».\n  ", "pubDate": "Wed, 15 Dec 2021 12:37:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/15/spasibodruk/", "author": "Виктория Кондратьева", "title": "Си Цзиньпин поблагодарил Путина за поддержку Китая", "link": "https://lenta.ru/news/2021/12/15/spasibodruk/", "description": "\n    Во время переговоров с российским президентом Владимиром Путиным лидер КНР Си Цзиньпин поблагодарил собеседника за поддержку Китая и заявил, что отношения между странами «демонстрируют крепкую жизнеспособность». В ходе переговоров глава КНР отметил, что данная встреча стала для них с Путиным уже 37-й по счету. \n  ", "pubDate": "Wed, 15 Dec 2021 12:37:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/lideri/", "author": "Варвара Кошечкина", "title": "Лидеры ингушского протеста против соглашения о границе с Чечней получили сроки", "link": "https://lenta.ru/news/2021/12/15/lideri/", "description": "\n    Семеро лидеров акций протеста, прошедших в Ингушетии в 2019 году из-за соглашения о границе с Чечней, получили реальные сроки. Осужденных признали виновными по статье о применении насилия к представителям власти, опасного для жизни или здоровья, а также по статье об участии в экстремистском сообществе. \n  ", "pubDate": "Wed, 15 Dec 2021 12:36:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/pregnant_parker/", "author": "Андрей Стрельцов", "title": "Американская олимпийская чемпионка раскрыла беременность своей русской жены", "link": "https://lenta.ru/news/2021/12/15/pregnant_parker/", "description": "\n    Двукратная олимпийская чемпионка по баскетболу американка Кэндис Паркер сообщила о беременности своей жены российской баскетболистки Анны Петраковой. Паркер поздравила Петракову с годовщиной свадьбы. «Мы всегда мечтали о прибавлении в нашей семье. Это нереально, что у нас скоро появится ребенок!» — написала она.\n  ", "pubDate": "Wed, 15 Dec 2021 12:35:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/rostov_on_don/", "author": "Варвара Кошечкина", "title": "Археологи раскопали в российском городе бутылку с посланием 120-летней давности", "link": "https://lenta.ru/news/2021/12/15/rostov_on_don/", "description": "\n    Археологи раскопали в центре Ростова бутылку с посланием 120-летней давности. В стеклянной емкости находилась записка ростовского мещанина Ивана Федоровича Смаркова. Ее он написал 11 апреля 1901 года. В бутылку также положили лист отрывного календаря, номер газеты «Приазовский край» и сигареты «В.И. Асмолов и Ко».\n  ", "pubDate": "Wed, 15 Dec 2021 12:35:00 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/cekov/", "author": "Виктория Немис", "title": "В Москве оценили расчеты бывшего аналитика ЦРУ о выходе войск России к Днепру", "link": "https://lenta.ru/news/2021/12/15/cekov/", "description": "\n    Член комитета по международным делам Совфеда Сергей Цеков заявил о двояком отношении к заявлениям о возможностях российской армии выйти к Днепру за три-четыре дня в случае начала войны с Украиной. По его мнению, это, с одной стороны, накручивание ситуации, а с другой — акцентирование внимания на мощи российских войск.\n  ", "pubDate": "Wed, 15 Dec 2021 12:33:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/su27/", "author": "Иван Потапов", "title": "Раскрыто место российской военной авиации в мире", "link": "https://lenta.ru/news/2021/12/15/su27/", "description": "\n    Россия занимает второе место в мире после США по числу военных самолетов и вертолетов. Место российской военной авиации в мире раскрыто в справочнике World Air Forces 2022, издаваемом журналом FlightGlobal, сообщает ТАСС. Согласно представленным данным, Россия располагает 4 173 военными летательными аппаратами.\n  ", "pubDate": "Wed, 15 Dec 2021 12:30:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/friends/", "author": "Варвара Кошечкина", "title": "Путин и Си Цзиньпин раскрыли отношение друг к другу", "link": "https://lenta.ru/news/2021/12/15/friends/", "description": "\n    Председатель КНР Си Цзиньпин в ходе телемоста с президентом России Владимиром Путиным назвал его старым другом. В ходе переговоров, которые начались между лидерами двух стран по видеосвязи, глава КНР отметил, что данная встреча стала для них с Путиным уже 37-й по счету.\n  ", "pubDate": "Wed, 15 Dec 2021 12:28:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/matvienko/", "author": "Александра Мирошникова", "title": "Полумиллиону россиян бесплатно дали газ", "link": "https://lenta.ru/news/2021/12/15/matvienko/", "description": "\n    Порядка полумиллиона домов были бесплатно подключены к газу в рамках программы социальной газификации. Об этом заявила спикер Совета Федерации Валентина Матвиенко. Всего в рамках программы газ планируют дать в 2,5 миллиона домов. «Темпы нормальные, начали расти», — прокомментировала Матвиенко ход работ.\n  ", "pubDate": "Wed, 15 Dec 2021 12:28:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/proezd/", "author": "Татьяна Романова", "title": "Эксперт назвал московский транспорт самым дешевым для студентов", "link": "https://lenta.ru/news/2021/12/15/proezd/", "description": "\n    Москва предоставляет самый дешевый среди крупных городов России проезд для студентов. Об этом заявил Александр Чекмарев, заместитель директора Научно-образовательного центра «Цифровые высокоскоростные транспортные системы» Российского университета транспорта. \n  ", "pubDate": "Wed, 15 Dec 2021 12:25:23 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/zakonn/", "author": "Анна Щербакова", "title": "Россиян обязали эвакуироваться из зоны ЧС по первому требованию властей", "link": "https://lenta.ru/news/2021/12/15/zakonn/", "description": "\n    Госдума приняла закон, по которому россияне обязаны эвакуироваться из зоны ЧС по первому требованию властей. Кроме того, законопроектом предлагается наделить правительственную комиссию по предупреждению и ликвидации чрезвычайных ситуаций и обеспечению пожарной безопасности полномочиями по решению о эвакуации граждан.\n  ", "pubDate": "Wed, 15 Dec 2021 12:25:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/deadd/", "author": "Анна Щербакова", "title": "Россиянин умер после тренировки на ринге в фитнес-клубе", "link": "https://lenta.ru/news/2021/12/15/deadd/", "description": "\n    Восемнадцатилетний молодой человек, работавший поваром в фитнес-клубе на улице Верейская на западе Москвы, умер после тренировки на ринге. Он боксировал с одним из посетителей. В какой-то момент парень отошел в угол ринга, а затем потерял сознание. Молодого человека доставили в больницу, но там его спасти не удалось.\n  ", "pubDate": "Wed, 15 Dec 2021 12:25:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/otmena/", "author": "Мария Рубникович", "title": "Суд пересмотрит дело «лимонадного отравителя»", "link": "https://lenta.ru/news/2021/12/15/otmena/", "description": "\n    Мосгорсуд передаст дело Мурата Сабанова, который угощал прохожих отравленной газировкой и грабил их в центре Москвы, на новое рассмотрение. Суд постановил отменить приговор, по которому «лимонадному отравителю» назначили 16 лет колонии строго режима. Приговор ему вынесли в мае 2021 года. \n  ", "pubDate": "Wed, 15 Dec 2021 12:13:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/naslednjici/", "author": "Платон Щукин", "title": "Вдова и дочери российского бизнесмена решили отсудить в Монако яхту и особняк", "link": "https://lenta.ru/news/2021/12/15/naslednjici/", "description": "\n    Вдова умершего бизнесмена из списка Forbes Олега Бурлакова Людмила Бурлакова, а также его дочери решили побороться за его наследство, оцениваемое в несколько миллиардов долларов, пишет Daily Mail. По данным издания, речь идет о сумме в три миллиарда фунтов (около 3,9 миллиарда долларов).\n  ", "pubDate": "Wed, 15 Dec 2021 12:12:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/daria/", "author": "Андрей Стрельцов", "title": "Стало известно о пропуске чемпионата России еще одной фигуристкой Тутберидзе", "link": "https://lenta.ru/news/2021/12/15/daria/", "description": "\n    Фигуристка Дарья Усачева пропустит чемпионат России из-за травмы ноги. Усачева, которая тренируется в группе Этери Тутберидзе, получила травму во время разминки на этапе Гран-при в Японии. Она упала во время исполнения прыжка. Со льда ее вынес на руках врач сборной России.\n  ", "pubDate": "Wed, 15 Dec 2021 12:11:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/moskva/", "author": "Евгения Куликова", "title": "Москвичей предупредили о резком похолодании", "link": "https://lenta.ru/news/2021/12/15/moskva/", "description": "\n    Жителей Москвы предупредили о резком похолодании. По прогнозам столичного метеобюро, на следующей неделе в городе возможны морозы до минус 20 градусов. Уточняется также, что начиная с 20 декабря снегопады пойдут на убыль. В течение суток 20-го числа будет минус 5-10, а к вечеру — до минус 14.\n  ", "pubDate": "Wed, 15 Dec 2021 12:06:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/mudlarker/", "author": "Алиса Дмитриева", "title": "Женщина нашла в грязи на берегу реки меч XVI века", "link": "https://lenta.ru/news/2021/12/15/mudlarker/", "description": "\n    Жительница Лондона увлекается кладоискательством в грязи. Она нашла на берегу Темзы обломок меча XVI века — выполненную из дерева инкрустированную медью рукоять. Женщина намерена передать находку в Музей Лондона. Она надеется, что эксперты смогут очистить эфес от грязи и сумеют сохранить его должным образом. \n  ", "pubDate": "Wed, 15 Dec 2021 12:04:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/15/rassudila/", "author": "Варвара Кошечкина", "title": "Матвиенко рассудила припомнивших русских классиков сенаторов", "link": "https://lenta.ru/news/2021/12/15/rassudila/", "description": "\n    Спикер Совета Федерации Валентина Матвиенко рассудила сенаторов Светлану Горячеву и Людмилу Нарусову, припомнивших в ходе спора произведения классиков русской литературы — Федора Тютчева и Николая Некрасова. Матвиенко отметила, что во всем нужна правильная мера, и призвала соблюдать дипломатическую культуру.\n  ", "pubDate": "Wed, 15 Dec 2021 12:04:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/turclaster_bolshaya_volga/", "author": "Варвара Кошечкина", "title": "Нижний Новгород захотели сделать центром туристического кластера", "link": "https://lenta.ru/news/2021/12/15/turclaster_bolshaya_volga/", "description": "\n    Нижний Новгород рассматривают в качестве столицы туристического кластера «Большая Волга». Об этом в ходе расширенного заседания комитета по социальной политике Совета Федерации рассказала заместитель главы Ростуризма Елена Лысенкова. По ее словам, город «объединит историческое, культурное наследие огромной территории».\n  ", "pubDate": "Wed, 15 Dec 2021 12:02:00 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/missioncomplete/", "author": "Дмитрий Настасьев", "title": "Посол России в Абхазии завершил миссию в республике", "link": "https://lenta.ru/news/2021/12/15/missioncomplete/", "description": "\n    Чрезвычайный и полномочный посол России в Абхазии Алексей Двинянин завершил свою миссию в закавказской республике. Двинянин пробыл на посту посла почти четыре года. Временно исполняющим обязанности российского посла назначен советник-посланник дипмиссии Максим Литвинов.\n  ", "pubDate": "Wed, 15 Dec 2021 12:01:35 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/tv/", "author": "Андрей Ставицкий", "title": "Создан телевизор на батарейках", "link": "https://lenta.ru/news/2021/12/15/tv/", "description": "\n    LG анонсировала компактный телевизор, работающий независимо от электросети. Модель StanbyME имеет 27-дюймовую IPS-диагональ, экран располагается на подставке. Высота и степень наклона подставки регулируются, также при желании устройство можно передвигать по помещению с помощью колес.\n  ", "pubDate": "Wed, 15 Dec 2021 11:58:12 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/lishili/", "author": "Платон Щукин", "title": "Россиян лишили новогодних скидок на автомобили", "link": "https://lenta.ru/news/2021/12/15/lishili/", "description": "\n    В текущем декабре российские автодилеры впервые с 2014 года решили отказаться от традиционных новогодних скидок на продукцию, за исключением нескольких невостребованных модификаций. Поводом для этого, в отличие от 2014 года, стала нехватка автомобилей — нечем удовлетворить даже обычный спрос.\n  ", "pubDate": "Wed, 15 Dec 2021 11:58:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/obrazec/", "author": "Виктория Кондратьева", "title": "Путин назвал отношения России и Китая образцом для XXI века", "link": "https://lenta.ru/news/2021/12/15/obrazec/", "description": "\n    Во время телемоста с председателем КНР Си Цзиньпином президент России Владимир Путин заявил, что отношения Москвы и Пекина являются образцом межгосударственного сотрудничества в XXI веке. Президент также подчеркнул, что рад пообщаться с китайским политиком и обсудить состояние стратегического партнерства. \n  ", "pubDate": "Wed, 15 Dec 2021 11:55:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/deathtoddler/", "author": "Дарья Рыбак", "title": "Дедушка случайно убил внучку во время семейного путешествия", "link": "https://lenta.ru/news/2021/12/15/deathtoddler/", "description": "\n    Дедушка буксировал семейный автофургон в кемпинге и случайно убил внучку, наехав на нее. Отмечается, что происшествие произошло 12 мая, однако расследование гибели девочки закончилось только сейчас. Так, чета Гордон (Gordon) вместе с годовалой дочкой и родителями отправилась в недельное семейное путешествие.\n  ", "pubDate": "Wed, 15 Dec 2021 11:54:06 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/fake/", "author": "Маргарита Щигарева", "title": "Видео популярного блогера с ездой по торговому центру оказалось постановочным", "link": "https://lenta.ru/news/2021/12/15/fake/", "description": "\n    Ролик, на котором популярный блогер Михаил Литвин ездил на автомобиле внутри здания торгового центра в Московской области, оказался постановочным. Об этом пишет РИА Новости со ссылкой на пресс-службу ТРК «Вегас». Ранее прокуратура организовала проверку видео, сообщив, что блогер в мае был лишен водительских прав. \n  ", "pubDate": "Wed, 15 Dec 2021 11:54:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/lechenie/", "author": "Екатерина Смирная", "title": "Психиатр рассказал о лечении постковидного синдрома", "link": "https://lenta.ru/news/2021/12/15/lechenie/", "description": "\n    Важно не только лечить симптомы постковидного синдрома, но и восстанавливать нервные клетки, рассказал «Ленте.ру» врач-психиатр, главный врач клиники «Нейро-пси» Владимир Каторгин. Ранее главный психиатр Минздрава России Зураб Кекелидзе рассказал, что постковидный симптом может проявляться в виде одышки или амнезии.\n  ", "pubDate": "Wed, 15 Dec 2021 11:53:52 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/ani/", "author": "Карина Черных", "title": "Ани Лорак вышла на сцену в платье без белья и разозлила поклонников", "link": "https://lenta.ru/news/2021/12/15/ani/", "description": "\n    Украинская певица Ани Лорак вышла на сцену в откровенном наряде во время «Главного новогоднего концерта» в Crocus City Hall и разозлила поклонников. Фотографы запечатлели 43-летнюю знаменитость в черном мини-платье с глубоким декольте, объемными рукавами и разрезом на бедре, который доходит до талии. \n  ", "pubDate": "Wed, 15 Dec 2021 11:53:22 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/student/", "author": "Анна Филипенко", "title": "В Петербурге студент с шизофренией угрожал устроить теракт в вузе", "link": "https://lenta.ru/news/2021/12/15/student/", "description": "\n    В Петербурге 21-летний студент университета морского и речного флота имени Макарова угрожал устроить теракт в вузе. По данным следствия, студент третьего курса в переписке с одногруппниками в социальных сетях высказался, что намерен прийти на занятия с оружием и расстрелять преподавателей при сдаче зачета. \n  ", "pubDate": "Wed, 15 Dec 2021 11:53:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/kassir/", "author": "Мария Рубникович", "title": "Укравшая миллионы рублей из банка россиянка рассказала о шантаже", "link": "https://lenta.ru/news/2021/12/15/kassir/", "description": "\n    Заподозренная в краже из банка 23 миллионов рублей кассир из Ачинска, Красноярский край, рассказала, что ее шантажировали. На допросе россиянка заявила, что все деньги отдала злоумышленникам, но описать их не смогла. Показания задержанной проверяют. Кассира поместили в изолятор. Сегодня ей изберут меру пресечения.\n  ", "pubDate": "Wed, 15 Dec 2021 11:52:07 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/cyberattacks_on_russia/", "author": "Дмитрий Сотак", "title": "Комиссия Совета Федерации заявила о росте кибератак против России", "link": "https://lenta.ru/news/2021/12/15/cyberattacks_on_russia/", "description": "\n    Количество кибератак, направленных на важнейшие цифровые ресурсы России, растет с каждым годом. Они ведутся постоянно и интенсивно, их число измеряется миллиардами в год, около половины атак совершается из США. Россия успешно противостоит электронным угрозам из-за рубежа.\n  ", "pubDate": "Wed, 15 Dec 2021 11:46:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/ciiik/", "author": "Юлия Ямпольская", "title": "В ЦИК рассказали о расширении онлайн-голосования на выборах", "link": "https://lenta.ru/news/2021/12/15/ciiik/", "description": "\n    Центральная избирательная комиссия (ЦИК) планирует расширить проведение онлайн-голосования на выборах, которые будут проходить в 2022 году. Об этом рассказала председатель Центризбиркома Элла Памфилова. По ее словам, в следующем году выборы пройдут в 19 российских субъектах. \n  ", "pubDate": "Wed, 15 Dec 2021 11:44:14 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/no_sanctions/", "author": "Екатерина Андреева", "title": "Ведущие страны ЕС выступили против новых антироссийских санкций", "link": "https://lenta.ru/news/2021/12/15/no_sanctions/", "description": "\n    Несколько ведущих стран Европейского союза выступили против введения новых санкций в отношении России из-за предполагаемой будущей военной эскалации на Украине. В частности, по информации агентства Bloomberg, Франция и Германия не поддержали планы по введению новых антироссийских ограничений.\n  ", "pubDate": "Wed, 15 Dec 2021 11:44:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/chasto_postcovid/", "author": "Екатерина Смирная", "title": "Психиатр рассказал о частых визитах пациентов с постковидным синдромом", "link": "https://lenta.ru/news/2021/12/15/chasto_postcovid/", "description": "\n    В последние полтора года с начала пандемии COVID-19 появляется все больше тревожных и тревожно-депрессивных пациентов, рассказал «Ленте.ру» врач-психиатр, главный врач клиники «Нейро-пси» Владимир Каторгин, они довольно часто приходят на прием со схожими и характерными жалобами. <br />\n  ", "pubDate": "Wed, 15 Dec 2021 11:43:05 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/newcorona/", "author": "Анастасия Шейкина", "title": "В России выявили 28 363 случая коронавируса", "link": "https://lenta.ru/news/2021/12/15/newcorona/", "description": "\n    За минувшие сутки в России выявили 28 363 новых случая COVID-19. Общее число зараженных с начала пандемии в стране составило 10 103 160. Об этом сообщается на сайте  оперштаба по борьбе с инфекцией в среду, 15 декабря. Больше всего новых случаев коронавируса зафиксировали в Москве (2459), Санкт-Петербурге (2055).\n  ", "pubDate": "Wed, 15 Dec 2021 11:42:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/mamun/", "author": "Нина Ташевская", "title": "Олимпийская чемпионка призвала россиян сортировать мусор", "link": "https://lenta.ru/news/2021/12/15/mamun/", "description": "\n    Олимпийская чемпионка по художественной гимнастике Маргарита Мамун снялась для ролика Российского экологического оператора (РЭО), в котором призвал жителей страны сортировать мусор. Об этом сообщает телеканал «360». В РЭО заявили, что ведут активную работу по просвещению населения по теме заботы об окружающей среде.\n  ", "pubDate": "Wed, 15 Dec 2021 11:40:08 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/litvin/", "author": "Евгения Наумова", "title": "Популярный российский блогер прокатился на машине в торговом центре", "link": "https://lenta.ru/news/2021/12/15/litvin/", "description": "\n    Популярный видеоблогер Михаил Литвин прокатился на машине внутри здания одного из торговых центров в Московской области. По факту случившегося прокуратура Подмосковья начала проверку. Отмечается, что правоохранители проверят материал на соответствие требованиям российского законодательства.\n  ", "pubDate": "Wed, 15 Dec 2021 11:38:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/buzovavteatre/", "author": "Сергей Равин", "title": "Ольга Бузова заявила о готовности вернуться в спектакль «Чудесный грузин»", "link": "https://lenta.ru/news/2021/12/15/buzovavteatre/", "description": "\n    Российская певица и телеведущая Ольга Бузова заявила о готовности сыграть в спектакле «Чудесный грузин». Артистка положительно прокомментировала то, что покинувший МХАТ худрук Эдуард Бояков не исключил, что отмененная там пьеса может быть восстановлена в его новом театре.\n  ", "pubDate": "Wed, 15 Dec 2021 11:37:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/15/feararoundukraine/", "author": "Дмитрий Настасьев", "title": "На Украине увидели большую роль страха в политике Зеленского", "link": "https://lenta.ru/news/2021/12/15/feararoundukraine/", "description": "\n    Украинский президент Владимир Зеленский живет в атмосфере постоянных сигналов об опасности его жизни, из-за чего он стал запуганным человеком. Такое мнение высказал бывший украинский генеральный прокурор Юрий Луценко, комментируя поведение лидера Украины. По словам Луценко, о страхах Зеленского знают и в Кремле.\n  ", "pubDate": "Wed, 15 Dec 2021 11:34:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/price/", "author": "Платон Щукин", "title": "Рост цен в Великобритании установил рекорд", "link": "https://lenta.ru/news/2021/12/15/price/", "description": "\n    Инфляция в Великобритании в годовом выражении по итогам ноября выросла на 5,1 процента. Наибольший вклад в ее ускорение внес рост стоимости одежды, автомобильного топлива и подержанных автомобилей. 16 декабря состоится заседание Банка Англии, на котором может быть принято решение о повышении ключевой ставки.\n  ", "pubDate": "Wed, 15 Dec 2021 11:33:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/tretyak/", "author": "Дарья Коршунова", "title": "Третьяк высказался о возможном отказе игроков НХЛ от Олимпиады", "link": "https://lenta.ru/news/2021/12/15/tretyak/", "description": "\n    Президент Федерации хоккея России (ФХР) Владислав Третьяк оценил возможный отказ Национальной хоккейной лиги (НХЛ) отпускать игроков на Олимпийские игры-2022 в Пекине. «Ждем новостей из НХЛ. Это очень большая проблема. И как она будет решаться — никто не знает», — поделился опасениями Третьяк.\n  ", "pubDate": "Wed, 15 Dec 2021 11:33:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/cher/", "author": "Мария Строителева", "title": "Названо количество готовых работать за черную зарплату россиян", "link": "https://lenta.ru/news/2021/12/15/cher/", "description": "\n    Получать черную зарплату готовы 40 процентов россиян, а 36 процентов не согласны на такие условия оплаты труда. Чаще остальных на черную или серую зарплату согласны мужчины (46 процентов) и россияне старше 45 лет (44 процента). Реже всех получать зарплату в конверте хотят женщины.\n  ", "pubDate": "Wed, 15 Dec 2021 11:32:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/actuall/", "author": "Юлия Ямпольская", "title": "В Крыму высказались о ракетах России и НАТО в Европе", "link": "https://lenta.ru/news/2021/12/15/actuall/", "description": "\n    Предложения России по гарантиям безопасности в Европе, которые связаны с размещением ракет НАТО, достаточно актуальны. На это указала член Совета Федерации от Крыма Ольга Ковитиди. По ее словам, на фоне реальных угроз безопасности вопросы пандемии COVID-19 отходят на второй план.<br /><br />\n  ", "pubDate": "Wed, 15 Dec 2021 11:30:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/peregovorili/", "author": "Виктория Кондратьева", "title": "Замглавы МИД России и помощник госсекретаря США провели переговоры", "link": "https://lenta.ru/news/2021/12/15/peregovorili/", "description": "\n    Заместитель главы МИД России Сергей Рябков и помощник госсекретаря США по делам Европы и Евразии Карен Донфрид провели переговоры в здании российского внешнеполитического ведомства. Они продлились 40 минут. Американский дипломат покинула здание МИД РФ без комментариев. В российском ведомстве — тоже. \n  ", "pubDate": "Wed, 15 Dec 2021 11:29:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/sovfed/", "author": "Евгения Куликова", "title": "Совфед одобрил закон о публичной региональной власти в России", "link": "https://lenta.ru/news/2021/12/15/sovfed/", "description": "\n    Совет Федерации на пленарном заседании одобрил закон об организации публичной власти в российских субъектах. Новый нормативно-правовой акт устанавливает единый срок полномочий глав регионов и отменяет запрет на пребывание в этой должности более двух сроков подряд. За документ проголосовали 146 сенаторов.\n  ", "pubDate": "Wed, 15 Dec 2021 11:27:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/tresh/", "author": "Майя Пономаренко", "title": "Модель раскрыла жестокую правду о своей работе", "link": "https://lenta.ru/news/2021/12/15/tresh/", "description": "\n    Бывшая манекенщица Карен Элсон раскрыла жестокую правду о работе в модельном бизнесе. Героиня материала призналась, что работа в индустрии негативно сказалась на ее психическом и физическом здоровье, из-за чего у нее развился посттравматический синдром (ПТСР). Кроме того, она подвергалась домогательствам.\n  ", "pubDate": "Wed, 15 Dec 2021 11:23:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/canada/", "author": "Дарья Рыбак", "title": "Пассажир самолета пожаловался на своего попутчика и вынудил остановить вылет", "link": "https://lenta.ru/news/2021/12/15/canada/", "description": "\n    Пассажир рейса авиакомпании Flair Airlines пожаловался членам экипажа на своего попутчика, заявив им, что мужчина грозился взорвать самолет — из-за этого сообщения самолет был вынужден приостановить отправление. Отмечается, что самолет готовился к вылету по маршруту Ватерлоо — Ванкувер (Канада).\n  ", "pubDate": "Wed, 15 Dec 2021 11:23:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/mig29/", "author": "Иван Потапов", "title": "Раскрыто состояние украинских МиГ-29", "link": "https://lenta.ru/news/2021/12/15/mig29/", "description": "\n    Украина отремонтировала почти все свои истребители МиГ-29, пишет Defense Express. Состояние самолетов, доставшихся Киеву от СССР, в интервью «АрміяInform» раскрыл директор Львовского государственного авиационно-ремонтного завода (ЛГАРЗ) Дмитрий Матрунчик. Испытания МиГ-29МУ2 стартовали в 2021 году.\n  ", "pubDate": "Wed, 15 Dec 2021 11:20:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/prorabat/", "author": "Анастасия Шейкина", "title": "Мурашко заявил о проработке механизмов для выдачи QR-кодов по уровню антител", "link": "https://lenta.ru/news/2021/12/15/prorabat/", "description": "\n    Механизм выдачи сертификатов о вакцинации от корнонавируса и QR-кодов по результатам тестов на наличие антител прорабатывается. Об этом заявил глава Минздрава Михаил Мурашко, его цитирует ТАСС. «Конкретные механизмы сейчас прорабатываются», — заявил глава министерства здравоохранения России. \n  ", "pubDate": "Wed, 15 Dec 2021 11:18:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/vsovfedde/", "author": "Юлия Ямпольская", "title": "В Совфеде рассказали о попытках Запада изменить власть в России", "link": "https://lenta.ru/news/2021/12/15/vsovfedde/", "description": "\n    Попытки западных стран дискредитировать выборы в Государственную Думу восьмого созыва преследовали более долгосрочные цели — во время проведения выборов главы государства в 2024 году изменить власть в России, а также основы ее внутренней и внешней политики. Об этом говорится в докладе комиссии Совета Федерации.\n  ", "pubDate": "Wed, 15 Dec 2021 11:16:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/romann/", "author": "Анна Щербакова", "title": "Россиянка влюбилась в 15-летнего, потеряла работу и стала фигуранткой дела", "link": "https://lenta.ru/news/2021/12/15/romann/", "description": "\n    В Саратовской области 26-летняя женщина влюбилась в 15-летнего школьника, потеряла работу и стала фигуранткой уголовного дела за интимную связь с несовершеннолетним. Она утверждает, что в ее любовные отношения вмешалась мать подростка, которая написала на нее заявление в полицию.\n  ", "pubDate": "Wed, 15 Dec 2021 11:15:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/150/", "author": "Виктория Кондратьева", "title": "Стало известно о сотне заблокированных в горящем ТЦ Гонконга людей", "link": "https://lenta.ru/news/2021/12/15/150/", "description": "\n    В стенах горящего Всемирного торгового центра в Гонконге на данный момент заблокированы не менее 150 человек. Они ждут, пока их спасут пожарные службы. Когда пожар начался, в торговом центре находились около 350 человек. Большую часть уже эвакуировали с крыши ТЦ.\n  ", "pubDate": "Wed, 15 Dec 2021 11:14:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/royalnutritionist/", "author": "Олег Парамонов", "title": "Бывший диетолог принца Гарри рассказала о правильном питании в праздники", "link": "https://lenta.ru/news/2021/12/15/royalnutritionist/", "description": "\n    Диетолог Габриела Пикок, помогавшая худеть принцессе Беатрис, принцу Гарри и другим членам британской королевской семьи, рассказала, как правильно питаться во время рождественских праздников. Она признает, что застолья плохо сочетаются со здоровым образом жизни. Но это не значит, что можно махнуть на себя рукой.\n  ", "pubDate": "Wed, 15 Dec 2021 11:11:51 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/15/rano/", "author": "Мария Рубникович", "title": "Напавший на православную школу в Серпухове рассказал о своей ошибке", "link": "https://lenta.ru/news/2021/12/15/rano/", "description": "\n    18-летний Владислав Струженков, выпускник гимназии при монастыре в Серпухове, напавший на учебное заведение, заявил следователям, что бомба должна была взорваться в здании, а не у входа. По словам молодого человека, СВУ взорвалось на ступеньках исключительно из-за его ошибки в расчетах.\n  ", "pubDate": "Wed, 15 Dec 2021 11:07:55 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/uppp/", "author": "Анастасия Шейкина", "title": "Число госпитализированных детей после отравления в школе Тувы снова возросло", "link": "https://lenta.ru/news/2021/12/15/uppp/", "description": "\n    Число госпитализированных детей в результате отравления в школе-интернате в Туве возросло до 103. Об увеличении числа пострадавших школьников сообщили в региональном Минздраве, передает ТАСС. В ведомстве уточнили, что в состоянии всех пострадавших наблюдается положительная динамика. \n  ", "pubDate": "Wed, 15 Dec 2021 11:07:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/mil/", "author": "Платон Щукин", "title": "Легендарный инвестор из США назвал способ выгодно вложить миллион рублей", "link": "https://lenta.ru/news/2021/12/15/mil/", "description": "\n    Легендарный инвестор из США Джим Роджерс сказал, что сельскохозяйственные и сырьевые товары недооценены. Он бы вложился именно в них, если бы у него был только миллион рублей. Это хороший способ защиты от инфляции, считает Роджерс. Цены на сельскохозяйственные товары будут расти, уверен он.\n  ", "pubDate": "Wed, 15 Dec 2021 11:06:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/ustlug/", "author": "Татьяна Романова", "title": "Глава Ленобласти посетил строительство комплекса по переработке газа в Усть-Луге", "link": "https://lenta.ru/news/2021/12/15/ustlug/", "description": "\n    «Крупнейшая стройка в России ведется по графику», — так губернатор Ленинградской области Александр Дрозденко побывал на площадке, где идет строительство комплекса по переработке этансодержащего газа в поселке Усть-Луга.<br />\n  ", "pubDate": "Wed, 15 Dec 2021 11:04:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/hockey/", "author": "Дарья Коршунова", "title": "Российский хоккеист умер во время матча", "link": "https://lenta.ru/news/2021/12/15/hockey/", "description": "\n    Игрок крымской команды «Сарматы» Александр Фролов скончался во время матча Ночной хоккейной лиги. 63-летнему спортсмену стало плохо на скамейке запасных и он потерял сознание. Бригада скорой помощи, дежурившая на арене, приступила к оказанию первой помощи. По дороге в реанимацию Фролов скончался из-за остановки сердца.\n  ", "pubDate": "Wed, 15 Dec 2021 11:00:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/seld_disclosure/", "author": "Екатерина Андреева", "title": "Захарова заявила о саморазоблачении бывшего главы офиса Зеленского", "link": "https://lenta.ru/news/2021/12/15/seld_disclosure/", "description": "\n    Мария Захарова заявила, что интервью бывшего главы офиса президента Украины Владимира Зеленского Андрея Богдана украинскому журналисту Дмитрию Гордону — это саморазоблачение. Она отметила, что оба участника беседы признали, что помогли комику и актеру стать государственным лидером. \n  ", "pubDate": "Wed, 15 Dec 2021 10:57:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/sultanwins/", "author": "Дмитрий Настасьев", "title": "Алиев заявил о полном уничтожении армянской армии в ходе войны", "link": "https://lenta.ru/news/2021/12/15/sultanwins/", "description": "\n    Армянские вооруженные силы были полностью уничтожены во время армяно-азербайджанской войны 2020 года, заявил президент Азербайджана Ильхам Алиев. По мнению лидера страны, Еревану нужно принять поражение в войне и научиться жить в реальности, где разрушена пропаганда о непобедимости армии Армении. \n  ", "pubDate": "Wed, 15 Dec 2021 10:51:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/experiment/", "author": "Нина Ташевская", "title": "В российском регионе начнут эксперимент с вредными выбросами", "link": "https://lenta.ru/news/2021/12/15/experiment/", "description": "\n    В Сахалинской области решили провести эксперимент по ограничению вредных выбросов. В российском регионе перестанут использовать уголь и перейдут на газ. Согласно климатической программе, к 2025 году на Сахалине планируют достичь углеродной нейтральности. Газификация коснется более 37 тысяч домовладений.\n  ", "pubDate": "Wed, 15 Dec 2021 10:46:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/bloodywords/", "author": "Владимир Седов", "title": "Россиянка зарезала сожителя за упреки в отсутствии высшего образования", "link": "https://lenta.ru/news/2021/12/15/bloodywords/", "description": "\n    В Республике Саха (Якутия) за убийство сожителя к восьми годам и десяти месяцам колонии приговорена 27-летняя россиянка. После употребления изрядного количества алкоголя, сожитель указал женщине на ее низкий социальный статус и отсутствии образования. Начавшийся скандал перерос в поножовщину.\n  ", "pubDate": "Wed, 15 Dec 2021 10:41:23 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/tamga/", "title": "В Уфе наградили победителей международного конкурса мастеров башкирской одежды", "link": "https://lenta.ru/news/2021/12/15/tamga/", "description": "\n    Победителей II международного конкурса мастеров национального костюма «Тамға» наградили в Уфе. Церемония прошла в столице Башкирии в День башкирского языка, который отмечается 14 декабря. Отмечается, что на мероприятии помимо награждения победителей прошел уникальный показ коллекций лучших этно-дизайнеров.\n  ", "pubDate": "Wed, 15 Dec 2021 10:40:37 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/tiktok_secretsanta/", "author": "Дарья Кучерявых", "title": "Идея новогоднего подарка за 105 рублей восхитила пользователей", "link": "https://lenta.ru/news/2021/12/15/tiktok_secretsanta/", "description": "\n    Пользовательница TikTok с ником @sophie.giftguru показала, как собрала новогодний подарок для игры «Тайный Санта», который обошелся ей всего в 105 рублей. Менее чем за сутки ролик посмотрели более миллиона раз, а в комментариях некоторые пользователи признались, что идея блогерши восхитила их.\n  ", "pubDate": "Wed, 15 Dec 2021 10:40:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/psbrake/", "author": "Андрей Ставицкий", "title": "Хакеры взломали PlayStation", "link": "https://lenta.ru/news/2021/12/15/psbrake/", "description": "\n    Три хакерские группировки отчитались о взломе приставки Sony предыдущего поколения. Журналисты заметили, что три группировки — SpectreDev, ChendoChap и Znullptr — практически синхронно рассказали о том, что им удалось запустить на PS4 произвольный код. Специалисты подчеркнули, что PS4 взламывали и ранее.\n  ", "pubDate": "Wed, 15 Dec 2021 10:38:16 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/zamena_naval/", "author": "Варвара Кошечкина", "title": "Нарышкин рассказал о поисках Западом замены Навальному", "link": "https://lenta.ru/news/2021/12/15/zamena_naval/", "description": "\n    Глава Службы внешней разведки (СВР) России Сергей Нарышкин заявил, что Запад начал искать замену блогеру Алексею Навальному в качестве эмблемы российского протестного движения. Он рассказал, что такой шаг был предпринят после того, как разведки США и стран ЕС признали, что интерес россиян к Навальному снижается.\n  ", "pubDate": "Wed, 15 Dec 2021 10:37:54 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/ocenila/", "author": "Владимир Шарапов", "title": "Экс-следователь оценила перспективы дела задержанного собственника «Листвяжной»", "link": "https://lenta.ru/news/2021/12/15/ocenila/", "description": "\n    Следствию будет сложно доказать вину задержанного президента холдинга СДС («Сибирский деловой союз») Михаила Федяева — собственника шахты «Листвяжная» в Кузбассе, где погибли более 50 человек. По мнению экс-следователя, задержание миллиардера и намерение следствия ходатайствовать о его аресте вызвано резонансом.<br />\n  ", "pubDate": "Wed, 15 Dec 2021 10:35:14 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/moex/", "author": "Платон Щукин", "title": "Российский фондовый рынок открылся ростом", "link": "https://lenta.ru/news/2021/12/15/moex/", "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в среду, 15 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже вырос до 3658,90 пункта (плюс 1,09 процента), индекс РТС — до 1559,28 пункта (плюс 0,68 процента).\n  ", "pubDate": "Wed, 15 Dec 2021 10:32:43 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/cagecage/", "author": "Сергей Равин", "title": "Вышел первый трейлер фильма с Николасом Кейджем в роли Николаса Кейджа", "link": "https://lenta.ru/news/2021/12/15/cagecage/", "description": "\n    Вышел первый трейлер комедийного фильма «Невыносимая тяжесть огромного таланта», главную роль в котором исполнил Николас Кейдж. Отмечается, что 57-летний голливудский артист предстанет в ленте в образе самого себя. Судья по ролику, Кейджу предстоит найти большую сумму денег, чтобы выплатить долг.\n  ", "pubDate": "Wed, 15 Dec 2021 10:32:24 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/15/konor/", "author": "Дарья Коршунова", "title": "Тренер Макгрегора назвал сроки возвращения бойца", "link": "https://lenta.ru/news/2021/12/15/konor/", "description": "\n    Тренер ирландского бойца смешанного стиля (ММА) Конора Макгрегора Джон Кавана назвал примерные сроки возвращения спортсмена. «Когда Макгрегор вернется в клетку? Я бы сказал, в начале лета. Думаю, он нацелен на это», — заявил Кавана. Он отметил, что в ближайшее время встретится с бойцом и обсудит время для возвращения.\n  ", "pubDate": "Wed, 15 Dec 2021 10:31:48 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/voronej/", "author": "Евгений Шульгин", "title": "Воронежский драмтеатр покажет спектакль для слабослышащих", "link": "https://lenta.ru/news/2021/12/15/voronej/", "description": "\n    В Воронежском академическом театре драмы имени Кольцова впервые представят спектакль «Метель», доступный для слабослышащих и глухих зрителей. Отмечается, что глухие и слабослышащие смогут посмотреть постановку при помощи сервиса «Театр+», представляющего адаптированные субтитры. \n  ", "pubDate": "Wed, 15 Dec 2021 10:30:45 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/15/nizhniy/", "author": "Дарья Рыбак", "title": "Самолет экстренно сел в Нижнем Новгороде из-за недомогания пассажира", "link": "https://lenta.ru/news/2021/12/15/nizhniy/", "description": "\n    Самолет авиакомпании «Уральские авиалинии», летевший из Екатеринбурга в Москву, экстренно сел в Нижнем Новгороде из-за ухудшения здоровья пассажира. Отмечается, что во время полета один из пассажиров рейса резко почувствовал недомогание. Командир судна принял решение совершить вынужденную посадку.\n  ", "pubDate": "Wed, 15 Dec 2021 10:30:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/pojar/", "author": "Анна Филипенко", "title": "Российская семья погибла во время пожара в частном доме", "link": "https://lenta.ru/news/2021/12/15/pojar/", "description": "\n    В Амурской области во время пожара в частном доме погибла семья из четырех человек, в том числе двое детей. На момент пожара в доме находились 29-летняя хозяйка дома, ее 42-летний сожитель, 11-летняя дочь и годовалый сын. Удалось спастись 11-летнему мальчику — брату женщины, его госпитализировали в больницу. \n  ", "pubDate": "Wed, 15 Dec 2021 10:29:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/platim_potom/", "author": "Дарья Рыбак", "title": "Россиянам стала доступна отсрочка для покупки билетов на поезд", "link": "https://lenta.ru/news/2021/12/15/platim_potom/", "description": "\n    Россиянам стала доступна услуга покупки билетов на поезд с отсрочкой до 14 дней. Так, россияне могут оформить билет в приложении или на сайте сервиса и выкупить его в течение 14 дней, однако оплата должна быть произведена не позднее чем за три дня до поездки. Если турист передумал ехать, поездку можно аннулировать.\n  ", "pubDate": "Wed, 15 Dec 2021 10:23:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/kadry/", "author": "Виктория Кондратьева", "title": "В сети появились кадры из горящего ТЦ с заблокированными людьми в Гонконге", "link": "https://lenta.ru/news/2021/12/15/kadry/", "description": "\n    В сети появились кадры горящего Всемирного торгового центра в Гонконге, где десятки людей оказались заблокированы из-за сильного пожара. На некоторых видео можно наблюдать, как пожарные службы эвакуируют людей, используя стоящие у ТЦ леса. Пока неизвестно, сколько именно людей оказались в западне в горящем здании. \n  ", "pubDate": "Wed, 15 Dec 2021 10:21:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/sudan/", "author": "Анастасия Шейкина", "title": "Роспотребнадзор оценил шансы появления смертельной болезни из Африки в России", "link": "https://lenta.ru/news/2021/12/15/sudan/", "description": "\n    В России риск распространения неизвестной болезни, от которой в Южном Судане умерли 89 человек, практически отсутствует. Так оценили шансы появления заболевания в Роспотребнадзоре, заявление опубликовано на сайте ведомства. Уточняется, что Россия не имеет прямого авиасообщения с Южным Суданом. \n  ", "pubDate": "Wed, 15 Dec 2021 10:20:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/knifeandwoman/", "author": "Владимир Седов", "title": "Продавец ножей зарезал российскую пенсионерку", "link": "https://lenta.ru/news/2021/12/15/knifeandwoman/", "description": "\n    В Еврейской автономной области задержан житель Биробиджана, подозреваемый в убийстве российской пенсионерки. Мужчина продавал ножи в одном из многоквартирных домов города. Там у него произошел конфликт с пожилой жительницей квартиры. В ходе ссоры он зарезал свою жертву имевшимся у него ножом.\n  ", "pubDate": "Wed, 15 Dec 2021 10:17:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/ideya/", "author": "Платон Щукин", "title": "Украина решила переходить на газ из-за нехватки угля", "link": "https://lenta.ru/news/2021/12/15/ideya/", "description": "\n    Минэнерго Украины предложило правительству принять распоряжение о переходе в случае необходимости на газ ТЭС и ТЭЦ, у которых основным видом топлива является каменный уголь. Власти не хотят допустить повторения ситуации, когда «Центрэнерго» использовал газ для производства электроэнергии, а потом не смог расплатиться.\n  ", "pubDate": "Wed, 15 Dec 2021 10:16:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/chel/", "author": "Анастасия Шейкина", "title": "Российскую пенсионерку заподозрили в проведении эвтаназии 89-летней матери", "link": "https://lenta.ru/news/2021/12/15/chel/", "description": "\n    В Челябинске 63-летнюю пенсионерку подозревают в убийстве 89-летней матери. Россиянка рассказала на допросе, что провела ей эвтаназию, сообщает источник Znak.com. Пожилая женщина умерла у себя дома в день, когда ее выписали из больницы. Ее дочь рассказала, что мать болела. <br />\n  ", "pubDate": "Wed, 15 Dec 2021 10:15:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/meganplastika/", "author": "Майя Пономаренко", "title": "Меган Фокс заподозрили в пластике из-за фото на выходе из клиники", "link": "https://lenta.ru/news/2021/12/15/meganplastika/", "description": "\n    Американскую актрису и фотомодель Меган Фокс заподозрили в изменении внешности посредством пластических операций после публикации новых фото на выходе из клиники Diamond Face. Папарацци засняли знаменитость в дверях здания, где расположен офиса хирурга Джейсона Би Даймонда (Jason B Diamond). \n  ", "pubDate": "Wed, 15 Dec 2021 10:11:11 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/gossek_zamglavy/", "author": "Екатерина Андреева", "title": "Помощник госсекретаря США прибыла в МИД России", "link": "https://lenta.ru/news/2021/12/15/gossek_zamglavy/", "description": "\n    Помощник госсекретаря США Карен Донфрид прибыла в МИД России для переговоров с заместителем министра иностранных дел Сергеем Рябковым. На встречу также прибыл посол США Джон Салливан. Позже Донфрид планирует провести переговоры с замглавы администрации президента России Дмитрием Козаком.\n  ", "pubDate": "Wed, 15 Dec 2021 10:11:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/srochnik/", "author": "Мария Рубникович", "title": "Бывший боец Росгвардии зарезал двух человек", "link": "https://lenta.ru/news/2021/12/15/srochnik/", "description": "\n    В подмосковной Балашихе задержан 20-летний бывший боец Росгвардии, которого заподозрили в двойном убийстве. Уроженец Ингушетии проходил службу в отдельной дивизии оперативного назначения Росгвардии и уволился в ноябре 2021 года. 14 декабря он распивал спиртные напитки в компании двух безработных россиян и зарезал их. \n  ", "pubDate": "Wed, 15 Dec 2021 10:10:19 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/bombazalozhenanebzruvaet/", "author": "Дмитрий Настасьев", "title": "В Казахстане эвакуировали аэропорт из-за террористической угрозы", "link": "https://lenta.ru/news/2021/12/15/bombazalozhenanebzruvaet/", "description": "\n    В аэропорту казахстанского города Шымкента провели срочную эвакуацию людей из здания терминалов. Операцию начали из-за сообщения о заложенной в воздушной гавани бомбы — сообщение пришло на почту аэропорта. Полиция и спецслужбы взяли ситуацию под контроль, однако предупреждение о вероятном теракте не подтвердилось.\n  ", "pubDate": "Wed, 15 Dec 2021 10:09:09 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/googlellc/", "author": "Татьяна Романова", "title": "Бизнесмен Олег Бойко выиграл спор в суде против Google LLC", "link": "https://lenta.ru/news/2021/12/15/googlellc/", "description": "\n    Гагаринский районный суд удовлетворил иск бизнесмена Олега Бойко к Гугл ЭлЭлСи (Google LLC) о прекращении выдачи в поисковике Google ссылок на сайты, содержащие недостоверную информацию в отношении инвестора. \n  ", "pubDate": "Wed, 15 Dec 2021 10:09:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/millionaire/", "author": "Евгения Черкасова", "title": "15-летний юноша захотел купить матери машину и стал миллионером", "link": "https://lenta.ru/news/2021/12/15/millionaire/", "description": "\n    Житель Нью-Джерси, США, захотел купить матери машину и стал миллионером в 15 лет. Сначала юноша продавал горячий шоколад в ресторане друга, но вскоре понял, что его увлекает выпечка, и начал искать рецепт идеального печенья. Он вместе с матерью открыл бизнес по производству печенья и разбогател.\n  ", "pubDate": "Wed, 15 Dec 2021 10:04:43 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/15/himmash/", "author": "Варвара Кошечкина", "title": "В Кузбассе загорелся завод задержанного по делу «Листвяжной» бизнесмена", "link": "https://lenta.ru/news/2021/12/15/himmash/", "description": "\n    На заводе «Химмаш» в Кузбассе, который входит в холдинг задержанного бизнесмена, владельца шахты «Листвяжная» Михаила Федяева, вспыхнул пожар. Известно, что возгорание произошло в 08:30 по местному времени (04:30 мск) в малярной камере вагоносборочного цеха. На место происшествия оперативно прибыли сотрудники МЧС. \n  ", "pubDate": "Wed, 15 Dec 2021 10:04:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/otvet/", "author": "Иван Потапов", "title": "Россия показала Японии свой «Ответ»", "link": "https://lenta.ru/news/2021/12/15/otvet/", "description": "\n    Российский фрегат «Маршал Шапошников» произвел пуск ракеты противолодочного комплекса «Ответ», которая успешно поразила цель в Японском море, сообщает ТАСС, ссылаясь на Минобороны России. «Боевая часть ракеты успешно поразила подводную цель», — отметили в военном ведомстве.\n  ", "pubDate": "Wed, 15 Dec 2021 10:02:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/myrashko/", "author": "Евгения Куликова", "title": "Минздрав назвал долю заболевших среди привитых от COVID-19", "link": "https://lenta.ru/news/2021/12/15/myrashko/", "description": "\n    Глава Минздрава Михаил Мурашко на съезде Профсоюза работников здравоохранения назвал долю заболевших среди тех, кто привился от COVID-19. По его словам, привитые пациенты болеют значительно реже и реже поступают в медицинские организации. Он отметил, что из числа вакцинированных заболевают лишь 3,9 процента.\n  ", "pubDate": "Wed, 15 Dec 2021 09:59:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/patronsank/", "author": "Платон Щукин", "title": "Россия поставила США рекордный объем патронов вопреки санкциям", "link": "https://lenta.ru/news/2021/12/15/patronsank/", "description": "\n    Несмотря на санкции против стрелкового оружия, Россия смогла поставить в США рекордный за 30 лет объем патронов. Американские партнеры российских производителей воспользовались лазейкой в санкциях, продлив импорт. Они смогли получить лицензии на два года, так что поставки продолжатся по крайней мере до осени 2023-го.\n  ", "pubDate": "Wed, 15 Dec 2021 09:58:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/runningman/", "author": "Владимир Седов", "title": "На ударившего полицейского при побеге россиянина завели уголовное дело", "link": "https://lenta.ru/news/2021/12/15/runningman/", "description": "\n    В Хабаровском крае в отношении россиянина, ударившего полицейского, завели уголовное дело по статье 318 («Применение насилия в отношении представителя власти») УК РФ. 8 декабря мужчина был задержан при попытки украсть продукты из супермаркета. Он попытался сбежать из отдела полиции и ударил дежурного.\n  ", "pubDate": "Wed, 15 Dec 2021 09:58:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/transfers/", "author": "Дарья Коршунова", "title": "Президент клуба РПЛ оценил возможность приглашения Жиркова и Кокорина", "link": "https://lenta.ru/news/2021/12/15/transfers/", "description": "\n    Президент «Урала» Григорий Иванов оценил возможность приглашения в клуб защитника Юрия Жиркова и нападающего Александра Кокорина. Он рассказал, что подписания Жиркова точно не состоится, поскольку в команде занята позиция левого защитника. Приглашение Кокорина, по словам специалиста, напрямую зависит от финансов.\n  ", "pubDate": "Wed, 15 Dec 2021 09:54:36 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/greece/", "author": "Дарья Рыбак", "title": "Греция усложнила въезд российским туристам", "link": "https://lenta.ru/news/2021/12/15/greece/", "description": "\n    Управление гражданской авиации Греции (HCAA) сократила срок действия сертификата для переболевших коронавирусом до 90 дней. Так, новые правила усложнили въезд в страну всем иностранным путешественникам, в том числе и россиянам — теперь справка о перенесенном заболевании, выданная после 1 ноября, действительна 90 дней.\n  ", "pubDate": "Wed, 15 Dec 2021 09:54:28 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/predpochitaem/", "author": "Нина Ташевская", "title": "Раскрыты предпочтения россиян в новогоднем украшении жилья", "link": "https://lenta.ru/news/2021/12/15/predpochitaem/", "description": "\n    Для празднования 2022 года россияне стали выбирать украшения приглушенных оттенков из натуральных материалов. Предпочтения жителей страны раскрыли в исследовании «AliExpress Россия», сообщают «Известия». По данным исследования, перед праздниками россияне выбирали декор бордовых, бежевых и серебряных оттенков.\n  ", "pubDate": "Wed, 15 Dec 2021 09:50:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/dtp/", "author": "Анастасия Шейкина", "title": "В ДТП на российской трассе погибли шестеро взрослых и ребенок", "link": "https://lenta.ru/news/2021/12/15/dtp/", "description": "\n    В Республике Калмыкия на трассе Астрахань — Ставрополь в ДТП погибли семь человек, включая ребенка. Об этом сообщили в региональном управлении МВД, передает ТАСС. В ведомстве уточнили, что также в результате аварии пострадали три человека. ДТП произошло на 272-м километре российской трассы. \n  ", "pubDate": "Wed, 15 Dec 2021 09:49:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/abakan/", "author": "Иван Потапов", "title": "Российский «Абакан» превзошел американский Patriot", "link": "https://lenta.ru/news/2021/12/15/abakan/", "description": "\n    Российский концерн «Алмаз-Антей» создал зенитный ракетный комплекс «Абакан» 98Р6Е, который превосходит американскую систему ПРО MIM-104 Patriot, сообщил первый заместитель главного конструктора проекта Дмитрий Хрупало. Время готовности ЗРК к боевой работе из развернутого состояния занимает менее трех минут.\n  ", "pubDate": "Wed, 15 Dec 2021 09:48:06 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/podruga_nevesty/", "author": "Асель Минбаева", "title": "Подружка невесты испортила свадьбу громким заявлением о женихе", "link": "https://lenta.ru/news/2021/12/15/podruga_nevesty/", "description": "\n    Пользовательница Reddit поделилась историей о том, как подружка невесты испортила свадьбу их общей коллеги громким заявлением об измене жениха с ней. Девушка публично рассказала гостям торжества о том, как жених пришел в ее гостиничный номер после свадебной репетиции и она сделала ему массаж. \n  ", "pubDate": "Wed, 15 Dec 2021 09:46:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/boom/", "author": "Дарья Рыбак", "title": "На Дальнем Востоке эвакуировали аэропорты после сообщений о бомбе", "link": "https://lenta.ru/news/2021/12/15/boom/", "description": "\n    На Дальнем Востоке эвакуировали два аэропорта после сообщений о минировании. В среду, 15 декабря, в 13:40 по местному времени в аэропорт Южно-Сахалинска поступила информация о минировании терминала. Работавшие на месте кинологи не обнаружили взрывное устройство, сейчас авиагавань продолжает работу в прежнем режиме.\n  ", "pubDate": "Wed, 15 Dec 2021 09:31:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/sf/", "author": "Мария Рубникович", "title": "Сенаторы на пленарном заседании рассмотрят поправки в закон «О полиции»", "link": "https://lenta.ru/news/2021/12/15/sf/", "description": "\n    На пленарном заседании Совета Федерации в среду поднимут вопрос о внесении поправок в закон «О полиции». Сенаторы рассмотрят закон, предусматривающий расширение полномочий российской полиции. 8 декабря его приняла Госдума. Полиция получит право вскрыть авто граждан и проникнуть в квартиры для спасения чье-то жизни. \n  ", "pubDate": "Wed, 15 Dec 2021 09:30:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/nazi/", "author": "Владимир Седов", "title": "ФСБ задержала в Омске лидеров российского сообщества нацистов «Норд»", "link": "https://lenta.ru/news/2021/12/15/nazi/", "description": "\n    В Омской области ФСБ задержала лидеров российского сообщества нацистов «Норд», пропагандировавших экстремистские идеи и оправдывавших фашизм. В сообщество входило более 20 омичей и около 60 жителей других регионов. У задержанных изъяты складные ножи, кастеты, бейсбольная бита и газовый пистолет.\n  ", "pubDate": "Wed, 15 Dec 2021 09:29:06 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/robocop/", "author": "Дмитрий Настасьев", "title": "На Украине раскрыли отличия охраны Зеленского и других президентов", "link": "https://lenta.ru/news/2021/12/15/robocop/", "description": "\n    Президент Украины Владимир Зеленский оказался самым охраняемым из украинских лидеров. Только его личная охрана составляет 70 человек, и для сравнения, у бывшего президента страны Петра Порошенко было только 10-15. Эти и другие детали охраны Зеленского раскрыл бывший генеральный прокурор Украины Юрий Луценко. \n  ", "pubDate": "Wed, 15 Dec 2021 09:29:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/15/narishkin/", "author": "Евгения Куликова", "title": "Нарышкин рассказал о самом страшном наказании для предателей из разведки", "link": "https://lenta.ru/news/2021/12/15/narishkin/", "description": "\n    Глава Службы внешней разведки (СВР) России Сергей Нарышкин рассказал о самом тяжелом наказании для предателей из разведки. Он подчеркнул, что российская разведка не занимается ликвидацией предателей. Такие люди часто страдают от чувства вины, приобретают фобии и мучаются с манией преследования.\n  ", "pubDate": "Wed, 15 Dec 2021 09:19:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/arleigh/", "author": "Виктория Кондратьева", "title": "Эсминец США покинул румынский порт в Черном море", "link": "https://lenta.ru/news/2021/12/15/arleigh/", "description": "\n    Ракетный эсминец Военно-морских сил (ВМС) США Arleigh Burke (DDG 51) начал переход из Черного моря в Средиземное, покинув румынский порт. Военный корабль направился в Средиземноморье после проведения операций с союзниками по НАТО и партнерами в регионе. Эсминец находился в Черном море с 25 ноября. \n  ", "pubDate": "Wed, 15 Dec 2021 09:17:53 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/russianbrandbillie/", "author": "Майя Пономаренко", "title": "Билли Айлиш посетила шоу в юбке российского бренда", "link": "https://lenta.ru/news/2021/12/15/russianbrandbillie/", "description": "\n    Американская поп-исполнительница Билли Айлиш появилась на публике в наряде российского бренда Red September. 19-летняя знаменитость посетила студию комедийного шоу Saturday Night Live в черной водолазке с крупным бантом ярко-красного цвета и плиссированной ассиметричной юбке черного цвета за 30 тысяч рублей.\n  ", "pubDate": "Wed, 15 Dec 2021 09:17:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/bichpaket/", "author": "Платон Щукин", "title": "Россиян начали активнее кормить лапшой", "link": "https://lenta.ru/news/2021/12/15/bichpaket/", "description": "\n    С января по ноябрь текущего года продажи лапши быстрого приготовления в России выросли на 16 процентов в денежном выражении по сравнению с тем же периодом 2020-го и на 6,1 процентов в натуральном. Год назад рост был ниже — 7,4 и 1,7 процента соответственно. Для объяснений тенденции эксперты выделяют несколько причин.\n  ", "pubDate": "Wed, 15 Dec 2021 09:16:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/blockgong/", "author": "Варвара Кошечкина", "title": "Десятки людей оказались заблокированы в ТЦ в Гонконге из-за сильного пожара", "link": "https://lenta.ru/news/2021/12/15/blockgong/", "description": "\n    В Гонконге десятки людей оказались заблокированы в торговом центре из-за сильного пожара. Речь идет о 38-этажном Всемирном торговом центре в районе Козуэй-Бэй. По некоторым данным, изначально около 100 человек находились на крыше охваченного огнем здания. Информации о пострадавших пока не поступало.\n  ", "pubDate": "Wed, 15 Dec 2021 09:12:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/avto/", "author": "Елизавета Наумова", "title": "Мигранты забросали камнями военный автомобиль на границе Польши и Белоруссии", "link": "https://lenta.ru/news/2021/12/15/avto/", "description": "\n    Мигранты, находящиеся на территории Белоруссии, забросали камнями военный автомобиль с польскими пограничниками, когда тот проезжал мимо заграждений. Это произошло в районе города Мельник. Нелегалы атаковали машину, предположительно целясь в стекло, за которым сидел водитель.\n  ", "pubDate": "Wed, 15 Dec 2021 09:11:42 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/new/", "author": "Владимир Шарапов", "title": "Бывший судья оценил шансы россиян избежать беспредела с новым законом о полиции", "link": "https://lenta.ru/news/2021/12/15/new/", "description": "\n    Шансы для россиян избежать беспредела после расширения полномочий полиции невелики. Такое мнение в беседе с «Лентой.ру» в среду, 15 декабря, высказал федеральный судья в отставке, профессор ВШЭ Сергей Пашин. Ранее он заявил, что расширение полномочий полиции в России дает возможности для фальсификаций.\n  ", "pubDate": "Wed, 15 Dec 2021 09:10:54 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/submarine/", "author": "Иван Потапов", "title": "Австралия потратит на атомные подлодки 122 миллиарда долларов", "link": "https://lenta.ru/news/2021/12/15/submarine/", "description": "\n    Создание атомного подводного флота обойдется Австралии в 122 миллиарда долларов США, пишет ТАСС, ссылаясь на анализ Австралийского института стратегической политики. «Новое предприятие будет масштабным и, вероятно, самым крупным и сложным из всех, какие когда-либо основывала Австралия», — говорится в документе.\n  ", "pubDate": "Wed, 15 Dec 2021 09:06:05 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/erevanpereezd/", "author": "Евгения Черкасова", "title": "Переехавшая за границу россиянка рассказала об отношении иностранцев к работе", "link": "https://lenta.ru/news/2021/12/15/erevanpereezd/", "description": "\n    Россиянка, переехавшая в Армению, чтобы понять местных жителей, рассказала об отношении иностранцев к работе. По ее словам, очень трудно устроиться куда-то без личных и родственных связей — мало работодателей, которые принимают решение о выборе кандидата, основываясь на его профессиональных навыках. \n  ", "pubDate": "Wed, 15 Dec 2021 09:00:55 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/15/bonya/", "author": "Марина Совина", "title": "Виктория Боня намекнула на предстоящую свадьбу", "link": "https://lenta.ru/news/2021/12/15/bonya/", "description": "\n    Бывшая участница проекта «Дом-2» и телеведущая Виктория Боня похвасталась помолвочным кольцом. «Ну что, можете поздравить меня», — намекнула на предстоящую свадьбу телеведущая. Других подробностей по поводу возможной помолвки Боня не раскрывает. \n  ", "pubDate": "Wed, 15 Dec 2021 09:00:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/svr/", "author": "Евгения Куликова", "title": "Нарышкин назвал наиболее тесных партнеров СВР России", "link": "https://lenta.ru/news/2021/12/15/svr/", "description": "\n    Глава Службы внешней разведки (СВР) Сергей Нарышкин рассказал, с кем федеральная служба сотрудничает наиболее тесно. По его словам, у российской стороны налажено сотрудничество с разведывательными структурами стран Содружества Независимых Государств (СНГ) и Шанхайской организации сотрудничества (ШОС).\n  ", "pubDate": "Wed, 15 Dec 2021 08:59:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/neznakomets/", "author": "Нина Ташевская", "title": "Названо условие вселения в квартиру незнакомцев", "link": "https://lenta.ru/news/2021/12/15/neznakomets/", "description": "\n    Владелец доли может продать ее посторонним людям при условии, что перед этим он предложил часть жилья другим собственникам — у них будет месяц, чтобы принять решение по поводу сделки. По словам экспертов, владельцы жилья обладают правом владения, пользования и распоряжения долями недвижимости.\n  ", "pubDate": "Wed, 15 Dec 2021 08:57:53 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/korona/", "author": "Анастасия Шейкина", "title": "В российском регионе пенсионерам начнут платить за вакцинацию от COVID-19", "link": "https://lenta.ru/news/2021/12/15/korona/", "description": "\n    В Хабаровском крае с 20 декабря пенсионерам начнут выплачивать по две тысячи рублей за вакцинацию от коронавируса. Об этом сообщил губернатор региона Михаил Дегтярев в своем Telegram-канале. Глава края уточнил, что поощрения будут действовать до 1 марта 2022 года. Выплаты будут производиться на карту «Мир».\n  ", "pubDate": "Wed, 15 Dec 2021 08:54:55 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/tri/", "author": "Марина Совина", "title": "Украине отвели трое суток в войне с Россией", "link": "https://lenta.ru/news/2021/12/15/tri/", "description": "\n    Российские войска в случае начала войны с Украиной выйдут к Днепру в течение трех-четырех дней. Об этом заявили бывший директор отдела анализа России в ЦРУ Джордж Биби и бывший советник министра обороны в администрации экс-президента США Дональда Трампа, полковник в отставке Дуглас Макгрегор. \n  ", "pubDate": "Wed, 15 Dec 2021 08:45:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/hair/", "author": "Айсель Эюбова", "title": "Девушка раскрыла секрет красивых волос при мытье один раз в месяц", "link": "https://lenta.ru/news/2021/12/15/hair/", "description": "\n    Блогерша раскрыла секрет красивых волос при том, что она моет их раз в месяц, и удивила пользователей сети. Хейли прославилась во многом благодаря рассказам о тренировке своих волос, которая заключается в постепенном сокращении частоты мытья головы. В перерывах между мытьем головы она использует сухой шампунь. \n  ", "pubDate": "Wed, 15 Dec 2021 08:44:52 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/15/pashin/", "author": "Владимир Шарапов", "title": "Бывший судья назвал главный недостаток расширения полномочий российской полиции", "link": "https://lenta.ru/news/2021/12/15/pashin/", "description": "\n    Расширение полномочий полиции в России, проводимое законодателями, имеет главный недостаток — оно сильно расширяет возможности для фальсификации доказательств. Такое мнение в беседе с «Лентой.ру» в среду, 15 декабря, высказал федеральный судья в отставке, профессор Высшей школы экономики (ВШЭ) Сергей Пашин.\n  ", "pubDate": "Wed, 15 Dec 2021 08:42:39 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/parker/", "author": "Марина Совина", "title": "Американский космический зонд впервые «коснулся» Солнца", "link": "https://lenta.ru/news/2021/12/15/parker/", "description": "\n    Американский космический зонд Parker Solar Probe впервые «коснулся» Солнца. Аппарат пролетел через корону Солнца и взял оттуда образцы частиц и провел замеры магнитных полей. Прикосновение к веществу, из которого состоит Солнце, поможет раскрыть важную информацию о нем и его влиянии на Солнечную систему.\n  ", "pubDate": "Wed, 15 Dec 2021 08:39:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/nasilie/", "author": "Марина Совина", "title": "Ученые нашли связь наркомании с домашним насилием", "link": "https://lenta.ru/news/2021/12/15/nasilie/", "description": "\n    Употребление наркотиков с раннего возраста зачастую связано с детскими травмами и домашним насилием, которое наблюдалось в семье. Так, около 50 процентов исследуемых пациентов сообщили, что начали употреблять психоактивные вещества до 14 лет. Исследование подтвердило, что на это влияет психотравматический опыт.\n  ", "pubDate": "Wed, 15 Dec 2021 08:31:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/vaccine/", "author": "Анастасия Шейкина", "title": "Инфекционист назвал последствия частой повторной вакцинации от COVID-19", "link": "https://lenta.ru/news/2021/12/15/vaccine/", "description": "\n    Повторная вакцинация чаще, чем раз в шесть месяцев, может негативно повлиять на здоровье. Ее последствия назвал кандидат медицинских наук, врач-инфекционист Андрей Поздняков, сообщает «Доктор Питер». «Либо ничего не произойдет, либо произойдет перегрузка иммунного ответа», — сказал он. \n  ", "pubDate": "Wed, 15 Dec 2021 08:25:52 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/15/gym/", "author": "Маргарита Щигарева", "title": "Девушка показала способ избежать приставаний мужчин и вызвала споры", "link": "https://lenta.ru/news/2021/12/15/gym/", "description": "\n    Блогерша с ником @blackmarketbagelsociety0 показала, что использовала макияж, чтобы нарисовать на коже гематомы от поцелуев. Она объяснила, что сделала это, чтобы создать видимость того, что у нее есть партнер и избежать нежелательного внимания от мужчин в тренажерном зале.\n  ", "pubDate": "Wed, 15 Dec 2021 08:19:03 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/slutsky/", "author": "Николай Костюков", "title": "Слуцкий рассказал Собчак о негативных сторонах России и вспомнил об СССР", "link": "https://lenta.ru/news/2021/12/15/slutsky/", "description": "\n    Бывший главный тренер сборной России и наставник «Рубина» Леонид Слуцкий в интервью с журналисткой Ксенией Собчак озвучил негативные стороны жизни в России. 50-летний специалист отметил, что в России ему не нравится коррупция, а также подобострастие. Он отдельно отметил желание местных начальников «что-то урвать».\n  ", "pubDate": "Wed, 15 Dec 2021 08:14:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/15/fedyaev/", "author": "Марина Совина", "title": "Задержаны еще четыре фигуранта по делу о взрыве в шахте «Листвяжная»", "link": "https://lenta.ru/news/2021/12/15/fedyaev/", "description": "\n    Президент холдинга СДС («Сибирский деловой союз»), совладелец шахты «Листвяжная» в Кузбассе, где погибли более 50 человек, Михаил Федяев задержан, сообщает Следственный комитет России. Также задержаны генеральный директор СДС Алексеев, технический директор общества Якутов и главный инженер шахты Анатолий Лобанов.\n  ", "pubDate": "Wed, 15 Dec 2021 08:14:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/minelegally/", "author": "Платон Щукин", "title": "Российские майнеры криптовалют захотели легализации", "link": "https://lenta.ru/news/2021/12/15/minelegally/", "description": "\n    Представители российского сообщества майнеров и индустрии криптовалют хотят, чтобы власти скорее легализовали отрасль. По их мнению от этого выиграют все — государство получит полноценно работающую индустрию и инвестиции, а бизнес — ясность и понятные правила игры. Свою позицию они выразили в разговоре с «Лентой.ру».\n  ", "pubDate": "Wed, 15 Dec 2021 08:08:36 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/haker/", "author": "Марина Совина", "title": "Хакеры впервые за три года похитили деньги банка с его корсчета в ЦБ", "link": "https://lenta.ru/news/2021/12/15/haker/", "description": "\n    Хакерская группировка MoneyTaker смогла похитить деньги российского банка с его корсчета в ЦБ впервые с 2018 года. Подчеркивается, что средства одного из банков украли через атаку на автоматизированное рабочее место клиента Банка России (АРМ КБР). Сумма хищения достигла 500 миллионов рублей. \n  ", "pubDate": "Wed, 15 Dec 2021 08:05:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/15/vladelets/", "author": "Марина Совина", "title": "Задержаны собственник шахты «Листвяжная» и ряд топ-менеджеров холдинга", "link": "https://lenta.ru/news/2021/12/15/vladelets/", "description": "\n    Собственник шахты «Листвяжная» Михаил Федяев и ряд топ-менеджеров холдинга «СДС-Уголь» задержаны по делу о гибели горняков. По словам официального представителя следственного комитета Светланы Петренко, следствие намерено ходатайствовать об избрании меры пресечения в виде заключения под стражу.\n  ", "pubDate": "Wed, 15 Dec 2021 08:00:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/15/corona/", "author": "Марина Совина", "title": "Ученые назвали долю бессимптомных носителей коронавируса", "link": "https://lenta.ru/news/2021/12/15/corona/", "description": "\n    Ученые Пекинского университета выяснили, что среди людей с подтвержденным диагнозом COVID-19 около 40 процентов являются бессимптомными носителями коронавирусной инфекции. Специалисты изучили результаты 95 научных работ и пришли к вывода, что у двоих из пяти инфицированных болезнь протекает бессимптомно.  \n  ", "pubDate": "Wed, 15 Dec 2021 07:55:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/15/gdmn/", "author": "Платон Щукин", "title": "В России сочли бессмысленной помощь майнерам", "link": "https://lenta.ru/news/2021/12/15/gdmn/", "description": "\n    Помощь майнерам нецелесообразна, поскольку их деятельность не имеет никакой социальной значимости, заметил в разговоре с «Лентой.ру» председатель комитета Госдумы по финансовому рынку Анатолий Аксаков. Он оценил обещание губернатора Иркутской области Игоря Кобозева помогать майнерам с выделением отдельных площадок.\n  ", "pubDate": "Wed, 15 Dec 2021 07:53:41 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/yumorok/", "author": "Дарья Рыбак", "title": "Россиянин раскрыл схему завлечения туристов в магазины Египта с помощью шуток", "link": "https://lenta.ru/news/2021/12/15/yumorok/", "description": "\n    Российский турист, побывавший в Египте, раскрыл схему, с помощью которой местные торговцы завлекают туристов в свои магазины. Путешественник отметил, что, прогуливаясь по прибрежному торговому променаду, он увидел много забавных вывесок и описаний товаров, которые были написаны на русском языке.\n  ", "pubDate": "Wed, 15 Dec 2021 07:45:12 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/15/rise/", "author": "Нина Ташевская", "title": "Германия решила поднять экономику с помощью изменения климата", "link": "https://lenta.ru/news/2021/12/15/rise/", "description": "\n    Правительство Германии одобрило выделение 60 миллиардов евро (4 триллиона 971 миллиард рублей) на борьбу с изменением климата и модернизацию страны. Новый министр финансов Кристиан Линднер заявил, что «60 миллиардов евро на инвестиции в будущее являются стимулом для экономики».\n  ", "pubDate": "Wed, 15 Dec 2021 07:30:54 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/15/revansh/", "author": "Марина Совина", "title": "МИД предсказал реваншизм на Украине из-за слов США об отправке военных в Европу", "link": "https://lenta.ru/news/2021/12/15/revansh/", "description": "\n    Заявления Белого дома об отправке военных в Восточную Европу подогревают антироссийские фобии и реваншистские настроения в Киеве. Рябков подчеркнул, что подобные заявления со стороны представителя Белого дома будут только обострять отношения между Россией и странами Европы.\n  ", "pubDate": "Wed, 15 Dec 2021 07:30:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/ovoy/", "author": "Платон Щукин", "title": "В Госдуме пригрозили сажать нелегальных майнеров", "link": "https://lenta.ru/news/2021/12/15/ovoy/", "description": "\n    Депутат Госдумы Андрей Луговой пригрозил сажать нелегальных майнеров криптовалют при условии, что они будут подключаться к электросетям без разрешения. По его словам, регулирование майнинга криптовалют необходимо и соответствует здравому смыслу. Дополнительной мерой депутат считает введение налогов. \n  ", "pubDate": "Wed, 15 Dec 2021 07:17:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/15/vozz/", "author": "Марина Совина", "title": "ВОЗ сообщила о снижении смертности от коронавируса в мире", "link": "https://lenta.ru/news/2021/12/15/vozz/", "description": "\n    Во Всемирной организации здравоохранения (ВОЗ) заявили, что количество новых случаев инфицирования коронавирусом в мире снизилось на 5 процентов, а летальных исходов - на 10 процентов по сравнению с прошлой неделей. О самом большом числе инфицированных за неделю сообщили США (674 019). \n  ", "pubDate": "Wed, 15 Dec 2021 07:10:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/15/kuba/", "author": "Марина Совина", "title": "Украине предрекли судьбу Кубы", "link": "https://lenta.ru/news/2021/12/15/kuba/", "description": "\n    Журналист хорватского издания Geopolitika Зоран Метер в своей статье заявил, что Россия и США найдут выход из сложившейся ситуации вокруг Украины, а последней грозит повторение судьбы Кубы после Карибского кризиса. По его мнению, США и НАТО не станут использовать вооруженные силы в случае «вторжения» России. \n  ", "pubDate": "Wed, 15 Dec 2021 07:06:00 +0300", "enclosure": null, "category": "Бывший СССР"}]